{"name": "秋天到了，关于“秋”的这些成语，你都知道多少？快带孩子看看！", "email": "https://www.mmbang.com/bang/566/29333313", "author": "老胡一同", "num": "1", "time": "2018-10-01", "content": "天气渐凉，秋意愈浓，与“秋”相关的成语，你知道多少？“望穿秋水”“一叶知秋”……这些成语熟悉吗"},
{"name": "教师节要到了，家长们你们都有准备送礼给老师吗", "email": "https://www.mmbang.com/bang/566/28984503", "author": "叶子eyMsp", "num": "17", "time": "2018-09-28", "content": "今天我一个同学说，他儿子现在读一年级，智力比同龄人慢，想让老师都关注一下，晚上给老师发了300元红包，老师不收也不讲话，不知道老师心理现在怎么想的，问我怎么办，哈我跑来问大家，家长们给点意见"},
{"name": "这2种家长最不受老师喜欢，可这些家长却不自知！", "email": "https://www.mmbang.com/bang/566/29194072", "author": "coinsidence", "num": "2", "time": "2018-10-02", "content": "最近圆圆的孩子开始上幼儿园了，她考察了小区附近的好多幼儿园，最后才选定了其中的一家。可是才刚去了两天圆圆就让孩子回家了，我就问她怎么回事，她很气愤的说“那些老师竟然给孩子喝凉水，我家孩子一直都是喝热水的，这样喝坏了怎么办？”，后来才知道，老师只不过是喂了普通的矿泉水给孩子，结果被圆圆看到了，其实孩子喝常温的水也不算什么大事。家长在挑幼儿园时都很仔细，殊不知老师也会挑家长，有些家长是老师很不喜欢的类型。挑幼儿园平时宝妈在挑幼儿园时，要注重两个地方，第一个地方就是食堂，孩子们在进入幼儿园时，最大改变就是要在食堂和小朋友们一起吃饭。相比之前在家时全家人都围着自己，到了幼儿园，很多事情都要自己来，家长除了要看食堂的卫生环境外，还要观察一下平时孩子们用餐的情况，看老师们对于孩子有没有照顾得当，虽然不用手把手的喂，但是要看到老师观察宝宝们吃饭的态度。第二个地方就是厕所，之前在家都是一家人用一个厕所，但是到了幼儿园，孩子们渐渐会有性别意识，会知道厕所是有男女之分的，这一点很重要。家长要看幼儿园是不是有分男女厕所，还有就是卫生情况如何，毕竟厕所的卫生关乎到宝宝的健康问题。在看过如何挑幼儿园后，宝妈也要看看，老师们最不喜欢的2种家长，学会规避，这样老师才会对孩子更好。家长要规避这2点第一种是干涉老师工作的家长，家长很关心孩子，这些老师也是可以理解的，但是有些家长经常去学校陪读，而且看到老师的一些教育方式会出言制止，开始说自己的言论，其实这种做法让老师很为难。因为家长既然把孩子带到幼儿园，就应该相信老师，毕竟老师都是经过正规考试才有资格任教的，所以家长不要把自己家的那套带到学校里面来。家长有意见可以私底下和老师交流，不要在学生的面前高谈阔论。第二种就是过于溺爱孩子的家长，这样的家长会和老师交代很多自己家孩子的习惯，可是这些是在家里才有的条件，在学校里每个孩子都一样，怎么能够特别照顾某一个孩子呢。而且受到溺爱的孩子会比较娇生惯养，什么也不会做，这样的学生不太会受到老师的喜爱。孩子总是要走向社会的，所以家长不要过于溺爱孩子，这样对孩子的未来没有好处。看过以上的这些，家长要明白，不仅要好好挑学校，同时还要严格要求自己，不能总是只看别人的缺点，而不知道自己的缺点，这样对于孩子的成长不利。"},
{"name": "问题交流", "email": "https://www.mmbang.com/bang/566/29321373", "author": "我的小乖乖乖乖", "num": "4", "time": "2018-10-01", "content": "我的老婆怀孕15周，目前仍有肚子涨不舒服的感觉，不吃饭也不感觉饿，但是宝宝还是要营养啊！你们怎么解决问题的？谁能回帖帮帮忙啊？"},
{"name": "儿子作业没有完成，家长群中被老师批评，家长的解释群里人都默了", "email": "https://www.mmbang.com/bang/566/29217917", "author": "小南希", "num": "30", "time": "2018-10-02", "content": "不知道从什么时候起，上学孩子们的家长都开始有了家长群，只要孩子的作业没有完成或者是犯错误了，都会在家长群中批评，当然表现好也会表扬。有时候确实是因为一些特殊的原因孩子作业完成的不好或者是没有写，被批评的时候家长们的心里也会不好受的。小明的爸爸是一名医生，平时的工作也算是比较繁忙的，节假日的时候也经常需要值班，所以基本上小明在学校的所有事情都是小明的妈妈在管，包括小明的作业。最近小明的爸爸正好有了两天休息的时间，想着趁着休息的时间好好的带小明出去玩两天，所以小明在周五放学之后就写了一部分的作业，剩下的等周日回来之后在准备写完，然后周六一大早小明一家人就自驾游出去玩儿了，当然也就是在城市的附近。周六、周日一家人玩的也是非常开心，周日下午一家人就准备回家的事情，结果没想到刚进市区就碰到了一起车祸，小明的爸爸也是赶紧下车之后帮忙，因为不知道得浪费多长的时间，所以就让小明妈妈先开车带小明回家。但是没想到的是倒霉的事情接踵而来，先是车胎不知道怎么没气了，叫拖车公司的时候还浪费了好长时间，等两人回到家的时候已经晚上10点了，小明也因为太累在路上睡着了。小明妈妈也不忍心再叫醒小明，所以作业就有一部分没有写完。第二天的时候在家长群里面没有写完作业的就被批评了，老师以为是因为家长们太赖不管自己的孩子，之后小明妈妈就在群里解释了一番，群里的家长都沉默了。"},
{"name": "妈妈真厉害", "email": "https://www.mmbang.com/bang/566/26088596", "author": "薄荷橙子🍊", "num": "10", "time": "2018-10-02", "content": "今天教小妮子做20以内的加法，她做几题就不愿意做了，我对她说你来出题我来做，我看一眼就知道答案她就出了好几题，我说出得数，又让她算一遍，全对她用崇拜的眼神看着我“妈妈，你真的好厉害”还对我竖起大拇指……闺女，你妈我就是厉害"},
{"name": "孩子刚刚上幼儿园我有点焦虑", "email": "https://www.mmbang.com/bang/566/29323832", "author": "季夫人丶", "num": "6", "time": "2018-10-01", "content": "今年宝宝刚刚上幼儿园，没上过托班，老师会找我们新生谈话，昨天儿子不小心把同班的小男孩肚子上蹭了条红印子，原因是那个小男孩上课老是站起来，我们家的想把他拉回座位上。老师说平时我家孩子有时候也会提醒别人喜欢做小老师，但是这些老师来就可以了(意思是说孩子多管闲事吗？)后来老师说孩子反应慢，说是玩一个思维训练的玩具有点慢什么的......说实话听到这个心里有些难过，也有些着急不知道怎么办，还是说老师那边需要打理点东西吗？"},
{"name": "小学生晚托", "email": "https://www.mmbang.com/bang/566/29029431", "author": "晨晨FiVGi", "num": "4", "time": "2018-09-28", "content": "我家孩子在振兴小学读一年级，因为上班不能及时接孩子，七宝附近有没有晚托之类的，看孩子写作业，我五点钟就下班了。"},
{"name": "国庆期待中…… 要去动物园，还要看海底世", "email": "https://www.mmbang.com/bang/566/29310947", "author": "akyexcW", "num": "2", "time": "2018-09-29", "content": "国庆期待中……要去动物园，还要看海底世界……"},
{"name": "同样是九年义务教育，别人家小孩怎么这么优秀？", "email": "https://www.mmbang.com/bang/566/29194581", "author": "小夜猫", "num": "4", "time": "2018-09-29", "content": "小明跟华华是一个小区，并且是同班同学，父母还是同事，可以说在相同的成长轨道长大。所以，他们都成为了父母口中别人家的孩子。说起小明，家长们永远面带微笑，止不住的夸赞。“你看人家小明，这次又是全班第一，怎么有这么省心的孩子啊，爸爸妈妈工作忙，还一点不让大人操心”此处省略1万字的夸奖。那语气，就恨小明不是自己的孩子。说起华华，倒是精简，“我跟你说，你可千万不能变成华华那样的，不然别进我家门。”其实两位小朋友，除了学习上的差距以外，平常的待人接物也有很大区别。小明很懂礼貌，而且乐于助人，放小学那就是少先队员的优秀代表。华华用现在的流行词来说，就是皮。小区里大小捣蛋事都是他带头，出了事也不会自己承担责任，家里一躲，给爸妈带来什么麻烦他是不会管的。其实这种现象很普遍，你就想想一个班四十多个学生，接受同样的教育，还有高低之分呢。那造成这种差距的原因是什么呢？1当说这个孩子和哪个孩子的不同的时候，做家长的不要大发雷霆，觉得自家孩子给你丢人了。这句话的潜台词是指这个家长和那个家长的不同。就像小明的家长，工作再忙回来也会抽时间，问问小明一天在学校的状况，进行沟通。周末会在家跟小明一起看部电影，讨论剧情，从中增进感情，教会小明一些道理。而华华的家长呢，平常下班就是一副我累了一天的样子，你别烦我。周末就喊上三五好友在家打麻将，给孩子点钱让孩子自己去玩。我只能说，华华的爹妈长点心吧！2作为教育者，要想让孩子爱学习，必须自己先做读书人。教师如此，家长也是如此。如果希望孩子好，那就先成为读书型的父母，那就从做起到和孩子一道，安静地看书。如果你不能在书桌前坐半个钟头，又如何要求孩子每天从早到晚坚持五六个小时的艰苦学习呢？当你觉得付出没有得到充分回报的时候，要这样想：如果我不做，孩子的潜能将更不能发掘。然后心平气和做该做的事。3孩子在成长阶段，成绩并不是第一位的。第一，身心健康；第二，正直勤勉；第三，面对困难，具有独立战胜的勇气和能力；第四，成绩优秀。一次考试分数的高低是偶然的，可是家长是否负责任，却必然地决定了孩子发展的方向。教师的一视同仁总是相对的。对于教育责任感特别强、能与教师紧密配合的家长，教师对他的孩子自然要特别关注一些——这很公平。因为没有家庭配合，教师努力全然是做无用功。学生取得优秀成绩所依赖的，除了天分，更多的是自控力、专注性和求知欲，这些素质，对于孩子的成长，太重要。4对于教师而言，真正的志同道合者，存在于家长中。当大家都动起来，群策群力了，这个集体才叫厉害呢！”有人说老师带的不是一个班，而是两个，一个是学生班，一个是家长班。说的就是家长跟老师之间配合的重要性。小明的家长，平常会积极与老师互动，对于老师作业上的点评，认真对待。老师交代的任务也会尽力完成，他们认为老师布置的任务是促进家长孩子还有老师三方更好的沟通。小华的家长是平常跟老师能不联系不联系，觉得老师布置的任务都没意义，完成的敷衍了事。一到逢年过节送礼是绝对到位的，他们认为只要礼送够了，老师就会特别关照小华。我只能说，小华的家长，你可能对老师这个职业有所误解。一天一小步，一周一大步，一月长一截——一学期就在全然不同的两个档次了。资质相同的孩子，摊上不同的父母，其发展也就不一样。还望各位家长以身作则。"},
{"name": "孩子在学校被欺负3年，父母1个决定改变孩子处境！家长：幸好来得及", "email": "https://www.mmbang.com/bang/566/29317706", "author": "宇希贝贝", "num": "1", "time": "2018-09-29", "content": "我儿子上1年级到3年级都有其他孩子欺负，我们大人经常就接送。但有时忙了，按时接不上又挨打了，大人又不能去打他，老师说了也没用。一气指下，报了跆拳道班，几个月下来，把来犯之人一顿跆拳道，从此在无人欺负了。你家孩子被欺负过吗？我儿子小学一年级时，他总回家说一个男同学欺负他。我告儿子下次他再欺负你，你就拿书包盖他头。儿子问我打坏了咋办？我告他，妈妈负责。后来孩子有一天回来说，那孩子又打他，结果被他拿书包砸头上给砸哭了。后来班里再没人欺负我儿子了。以前我初中时，也被欺负，然后被勒索，放学被拦，结果被拦一次，我打别人一次，最后准备放长假了，他叫了几个人，把我怼着了，我刚被踢一脚，立马u型锁开抡，结果开了俩人的瓢，然后我就溜了，后来学校保卫科通知家长去学校解决，我也去了，说明了情况，老师还说我是个老实孩子，不逼急了，不会这样的，最后象征性的赔了点药费，还是保卫科说的，这件事你没受什么伤，对方被你打了几次，还脑袋受了伤，多少赔点，以上这件事过后，学校里谁也不敢惹。孩子4岁多的时候在小区的小花园和几个孩子玩耍，几个孩子联合起来欺负他，我看到后把水弹***交给孩子，还去他谁打你，直接用枪干他，孩子问爸爸，伤到小朋友怎么办，我说打坏了爸爸负责，你只管打[捂脸]，也不知道是对是错，反正我们不主动欺负别人，但是我们也不能被人欺负。"},
{"name": "20180927长难句及翻译技巧", "email": "https://www.mmbang.com/bang/566/29317755", "author": "郭恩恩", "num": null, "time": "2018-09-29", "content": "诚然，根据对权利的一种看法，动物必然没有权利。有些哲学家论证说，权利只存在于社会契约中，是责任与权益交换的一部分。Nevergiveupanyopportunitytomakeprogress!Therefore,animalscannothaverights.Theideaofpunishingatigerthatkillssomebodyisabsurd,forexactlythesamereason,soistheideathattigershaverights.absurd/əbˈsə:d/adj.荒谬的，荒诞的【参考译文及结构解析】Therefore,animalscannothaverights.Theideaofpunishingatigerthatkillssomebodyisabsurd,forexactlythesamereason,soistheideathattigershaverights.因此动物不可能有权利。惩罚吃人的老虎的想法是荒谬的。同样，认为老虎有权利也是荒谬的。1.首句较为简单，不做分析。二句主干为Theideaofpunishingatiger/is/absurd,so/is/theideathat…；thatkillssomebody为定语从句，修atiger.2.forexactlythesamereason修饰soistheideathattigershaverights;其中soistheidea为倒装形式，表前后相同的情况；thattigershaverights为idea的同位语，解释其内容。However,thisisonlyoneaccount,andbynomeansanuncontestedone.Itdeniesrightsnotonlytoanimalsbutalsotosomepeople—forinstance,toinfants,thementallyincapableandfuturegenerations."},
{"name": "我家小屁孩才上一年级就这么多作业，不但要", "email": "https://www.mmbang.com/bang/566/29219796", "author": "akyexcW", "num": "9", "time": "2018-09-29", "content": "我家小屁孩才上一年级就这么多作业，不但要写，还要背。不仅有语文，还有数学。每天五点放学，回来先吃一点，就开始马不停蹄地做作业。等吃好晚饭上楼，还是做作业。一直到晚上九点睡觉，都没有多少自己的时间了。何况还要练会儿尤克里里，以前每天晚上睡觉之前我都给他读两个睡前故事，现在只剩下一个了。晚上看电视也变成了一种奢侈！一提到做作业，整个小孩都蒙了，像个小傻瓜一样！我的状态也在一天天的接受挑战，陪娃做作业，是力气活！"},
{"name": "小学一年级的孩子迷恋动画片手机，会染上网瘾吗？", "email": "https://www.mmbang.com/bang/566/29312076", "author": "幸福小妮", "num": null, "time": "2018-09-29", "content": "父母能够随时关注到孩子的状态非常重要，同时我们家长也不必过于焦虑担心。网瘾是对网络的一种过度依赖，表现为对现实生活失去兴趣。对于一年级的小学生来说，动画片、手机保持好奇喜欢也未尝不可，试问一下父母，你有没有过追剧的经历？有没有一刷手机就几个小时过往？这是不是就是一种上瘾？刚上一年级小学生，好习惯的培养是很重要的，所以我们想把孩子培养成什么样的人呢？是认真的，负责的，自律的孩子？或者言出必行，说一不二的孩子？坚决不沾染网络的，只爱写作业只爱学习的孩子？您期待孩子成为怎样的人，就先自己成为这样的人！孩子是家长的一面镜子，孩子不是听家长说了什么就能做到，而是看家长做了什么习得后内化成为自己的行为的。如果我们拿着手机却指责孩子迷恋网络，这会不会很讽刺呢？所以在孩子的教育引导问题上，我们注意避免给孩子贴标签，因为一旦贴上很难去除。孩子多看几集动画片就可能被贴上网瘾的标签，这其实非常不合理也很不公平。如果您能在孩子看动画片时帮助孩子转移注意力，陪伴孩子做些更有意义的事情，比如和男孩子下棋，和女孩子做做手工玩玩游戏，结果会不会不一样呢？同时建议家长朋友们慢慢用书籍代替电视手机，在家中显眼的位置摆放孩子喜欢的书籍，弱化电子产品的位置，家长回到家后也拿起书本，哪怕你还看不进去任何内容，孩子看到你的行为改变，也会慢慢做调整，环境不一样了，结果也会不同。所以作为家长过度担心只会让自己和孩子更难过，如何找到适合的方式解决才是最佳的选择！"},
{"name": "一个星期休息两天，你还要学画画，学跆拳道", "email": "https://www.mmbang.com/bang/566/29105205", "author": "akyexcW", "num": "14", "time": "2018-09-29", "content": "一个星期休息两天，你还要学画画，学跆拳道，学尤克里里！让你从里面选择两个，你不同意，非要三个一起学，你真的很棒！想妈妈小时候，调皮捣蛋，一有空就想着玩，想着看电视（那时老式的黑白电视），平时还要练字，我算算时间卡的好紧，你却过得有滋有味，还能抽出时间来打游戏！宝贝，妈妈佩服你哦！！"},
{"name": "答疑解惑：学拼音会不会把英语混淆？", "email": "https://www.mmbang.com/bang/566/29205889", "author": "珍爱56", "num": "1", "time": "2018-09-26", "content": "答疑解惑：学拼音会不会把英语混淆？前段时间有家长问我们：自己上一年级的孩子同时学习拼音和英语，会不会把两者混淆？其实，这样的担心很多家长都会有，英语字母和拼音字母形状相同，但大部分的读音不尽相同，如果两者都是第一次接触，看上去确实有混淆的可能性。但实际上，在我接触过的小朋友中，即使会出现混淆阶段，把A读成“啊”，把B读成“波”，孩子们在接触久了以后，通常都会自我纠正，并且混淆持续的时间不会太长。孩子的能力有时候是超出我们想象的，反而是家长们的担心会给孩子造成无形的压力。所以，仅仅针对这个家长的问题，我的建议就是——放宽心，相信孩子！不过，针对拼音和英语的学习顺序，我倒是还有一些建议。1学拼音时英语学习应以听力为主欢学英语专注于3-12岁零基础儿童的英语启蒙，对于这个群体来说，我们认为听力的训练是必须摆在首位的。因此，对于初学英语的小朋友，没有必要过早介入字母的学习。先让孩子听懂，再过渡到说、读、写，这是人类学习母语的自然规律，也是最有效率的一条学习道路。这一点，已经被无数位小朋友的学习经历证实了。因此，对于一年级零基础的孩子来说，不必同时介入英语字母和拼音字母的学习。我的建议是，首先把学校要求的拼音学好，基础打牢，同时，每天至少抽出20分钟时间，给孩子进行有效的英语听力输入。因为听力并不涉及到字母，也不会涉及到发音规则，到了三年级，孩子对拼音规则已经内化，同时英语听力有很强的基础，再步入英语字母的学习，这个时候就绝对不存在混淆的可能性了。事实上，我国教育部的教学大纲也是这么安排孩子们的拼音和英语学习的。目前国内还有不少学校一二年级时不开设英语课程，即使开设了英语课，也只要求孩子以听说为主。这也是一条最科学化的路径。2汉语拼音熟练后再学自然拼读自然拼读本身是美国人为了解决境内文盲太多而总结出来的拼读规则，有人统计过，大大小小的规则有400多条！中国的孩子即使非常聪慧地把这些规则都背会了，能把所有看到的英语单词都拼出个大概，如果听力不行，这些拼出来的声音对他来说也没有任何意义。所以，在孩子的听力词汇比较少的时候，学习自然拼读是没有意义的。但如果一个孩子，从一年级甚至更小的时候就开始锻炼自己的听力，一年级掌握好汉语拼音后，再介入自然拼读的学习，就会取得事半功倍的效果。一方面，汉语拼音的规则比自然拼读的规则少得多而且明晰得多，大部分孩子经过两三个月的学习都能掌握。另一方面，拼音在“拼”的方法上与自然拼读有一定的相通处，孩子有了拼音的基础，在学习自然拼读的时候，接受度也会更高。三句不离本行，家长不用纠结拼音和英语混淆的问题，当务之急，还是尽快给孩子开始系统的英语听力锻炼吧！"},
{"name": "培养孩子的学习兴趣", "email": "https://www.mmbang.com/bang/566/29205950", "author": "Sakula", "num": "1", "time": "2018-09-26", "content": "孩子就喜欢于自己感兴趣的事，这是父母引导孩子学习的有利条件。法国启蒙思想家、教育家卢梭曾说：“要启发儿童的学习兴趣，当这种学习兴趣成熟的时候，再教给他学习的方法。”要让孩子学习好，首先就要使孩子对学习产生兴趣，这才抓住了教育孩子的根本。兴趣不仅仅是在课本里、课堂上，更多的存在于我们的生活当中。比如一个孩子在他堵边看着水面出神的时候．你过去问他：你看到什么了”那个星星是在水里面吗怎么天上也有呀，还在天上晃来晃去的天上的那个白带子也是河吗”我们知道天上的星星在闪动，是因为大气层的空气在流动，所以我们看起来里星在晃动。但是给一个几岁小孩子解释起来就不是件容易的事了。您遇到这样的问题怎么回答呢我遇到达样的问题我会这样回答：“你的想像力非常的丰富，但是水里的星星只是天上的星星映在水里的影子，天上的空气在流动，所以星星看起来好保在晃动一样的。”也许这样回答孩子听了会似储非慢，甚至我们有些大人还是似谨非储的。我们认真地回答了孩子的问题，孩子也会得到很多学习的乐趣，特别是能使孩子养成对事物细致观察的习惯，孩子对科学知识的渴求也会日益强烈。孩子的好奇心是员可贵的财富，也是迈向成材的起点。天下的父母除了要认识到爱护和激发孩子的兴趣十分重要外，而且还必须明白孩子越大就越难以具备强烈的兴趣和强烈的热情。这是因为，在孩子的成长过程中，他们的兴趣的幼芽可能会遭到践踏．这样．他们的年龄越大，兴趣和热情被践踏和混灭的将越厉害。因此，实施早期教育的必要性就在于此。孩子越大，不仅在性格上越难具有对事物的兴越和热情，而且他们的潜在能力天赋，得以发挥的余地也会越小。"},
{"name": "千万别讽刺与挖苦孩子——恶语伤人恨难消", "email": "https://www.mmbang.com/bang/566/29207877", "author": "贪睡小猫", "num": "9", "time": "2018-09-26", "content": "现在，已经很少有妈妈用暴力殴打的方式来教育孩子了，但却转而使用起了冷暴力，当孩子遇到某些事情时，讽刺挖苦的话语都让孩子的内心“很受伤”。这些讽刺挖苦的话语可谓“五花八门”，有羞辱式的，比如“你的脸皮怎么比城墙还厚”；有嘲讽式的，类似于“你还以为你自己是块好料”；还有直接贬低式的，像“你就是癞蛤蟆想吃天鹅肉”，等等。有的妈妈说：“我那不是在气头上嘛，情急之下脱口而出的。”但有位教育者曾经说过：“批评孩子不是发泄父母的怒气，而是为了指导孩子不再犯错。”很显然，我们的挖苦讽刺其实就是在发泄自己的怒气，根本没有起到指导孩子的作用。所以，先不说孩子，就说我们自己，如果我们听见别人用那些讽刺挖苦的话来说我们，我们可能会生气、发怒，会觉得自己受到了莫大的委屈。就连我们这些在社会上摸爬滚打了许多年的成年人都无法接受这样的说法，才不过13岁的孩子，其内心比我们的内心还要娇弱，又怎么能受得了这样“恶毒”的话语呢？假如我们一直对孩子使用这样的话语，那么孩子的内心就会产生一种病态的心理，他可能也会由此开始出现一些病态的行为，伤害自己、伤害他人，甚至危害社会，最后的苦果也许还要由我们自己来承担。因此，即便是批评、惩罚孩子，我们也要学会选择“良言”。否则，我们的“恶语伤人”，可能就会让孩子一生都“恨意难消”。包容孩子的错误期末考试结束了，东东各科成绩并不理想，班级排名也从第十名掉到了二十名。之后的一整个寒假，妈妈的脸色都很不好看。而且，东东每次刚一坐到电视机前，妈妈就会冷哼一声说：“瞅你考那俩分儿！还有脸坐这儿看电视，脸皮还真是厚啊！”我们说出讽刺挖苦话语最多的一种情况，就是在孩子犯错的时候。可13岁前的孩子不过是小学生，犯错是再平常不过的事。在学习方面，孩子的学习有起伏也很常见，东东的妈妈这样的说话语气就太过严重了，她的这种做法也极为不妥。对于孩子的错误，我们该包容看待，是由于他自己失误造成的，我们要提醒他注意纠正；由于他经验不足造成的，我们要教给他如何应对各种情况。总之，教孩子从错误中学到知识，比用挖苦讽刺的语言让他一直沉浸在错误中无法自拔要好。孩子受委屈时，要给予他关爱小江上课时帮后面同学捡铅笔，在转身还笔时，老师却以为他在随便讲话就严厉地批评了他。小江觉得非常委屈，回家后就将这件事告诉了妈妈。但妈妈说：“老师还能跟你过不去？你不好好听讲，老师还说不得了？学习那么差，净给自己找借口。”孩子感觉委屈一定有他的理由，像小江的妈妈这样，直接就否定了孩子，并且还挖苦他，对缓解孩子委屈的情绪没有一点作用，所以小江的情绪才会更加低落。我们面对处于低落状态下的孩子，首先要认同他的感受，然后要认真倾听他委屈的原因，我们的安慰与劝导才是帮孩子走出坏情绪的最好办法。耐心对待孩子的疑问还是小学生的孩子，脑子里会满是问号，而且很多时候，他问出来的问题要么非常幼稚，要么非常简单。圆圆喜欢问“为什么”。开始时，妈妈对她的问题还能耐心解答，但后来她发现圆圆问的问题要么简单至极，要么幼稚可笑。于是，当又一次圆圆问她“为什么小鱼要生活在水里”时，她不耐烦地说：“你傻啊？以后这么白痴的问题不要再问我了！自己看书去！”这个年龄段的孩子问的问题自然也高深不到哪儿去，他能提出问题，就证明他的思维比较活跃，这原本是件好事。我们千万不要像圆圆的妈妈这样，随便几句讽刺挖苦就扼杀了孩子探索知识的热情。对孩子的疑问，无论多简单，我们也要认真对待。而且有些问题我们根本不需要回答，完全可以引导孩子自己去搜索资料寻找答案，这也是孩子积累知识的过程。认可孩子的每一次进步每次冰冰学会了一个生字，他都会很开心。有时，他还会抱着字典去“考”妈妈。妈妈很不喜欢他这样，认为他这是骄傲的表现，于是妈妈就对他说：“你才认识了几个字就翘尾巴？再说学会了是应该的，有什么好炫耀的？光认识字有什么用？你多考点儿分回来才是重要的！”也许妈妈的本意是想要劝冰冰不要骄傲，可这样的话说出来，却让孩子丝毫感受不到温暖，只能感受到一阵“恶寒”--妈妈的讽刺挖苦太伤人了。孩子的成长需要我们的鼓励，他的每一次进步都需要得到我们的认可，这样他才能走得更远，脚步才会更坚定。我们不要觉得他的进步微不足道，应该和他一起感受进步的快乐。"},
{"name": "小孩子的作业真多！！！让我想起了，我们小", "email": "https://www.mmbang.com/bang/566/29201208", "author": "akyexcW", "num": "2", "time": "2018-09-27", "content": "小孩子的作业真多！！！让我想起了，我们小时候罚抄课文，因为来不及写，就用两支笔写"},
{"name": "抽奖的快赔死了", "email": "https://www.mmbang.com/bang/566/29210179", "author": "李梦梦李琳琳", "num": "1", "time": "2018-09-27", "content": "今天培死了赔了40颗都想吐血了"},
{"name": "学习了！这位博士妈妈，2个方法教孩子九九乘法表，一学就会", "email": "https://www.mmbang.com/bang/566/29208335", "author": "珍爱56", "num": "1", "time": "2018-09-26", "content": "九九乘法表对孩子来说其实就是天书，对于这种比较玄虚的东西，孩子是很难记忆的。更多的家长教孩子学习的时候，常常是“你怎么这么笨”不离口，大吼大叫骂孩子，虽然说大部分家长都知道吼孩子、骂孩子是最错误的教子方式，但是就是控制不住呀！孩子一定是越骂越不乖的，绝对不会有任何一个孩子是被骂乖的，这种事情在人类的发展史上是绝对没有的，因为在你骂他的时候，孩子的耳朵其实是关起来的，根本不知道你在骂什么，他想的是“妈妈好凶哦，我要赶快逃走，我要赶快结束这段被骂的情况”所以，他只会点头，只会呆呆的傻傻的站着不动，当你问他“错没错？”他说“错了”“错哪里了”他就不说话了，因为他也不知道错哪里了。等你咆哮完了，觉得他知道错了，但是下次还是犯错，孩子一般都是“虚心认错，屡教不改”其实这就是孩子，天底下孩子都一样。经常被爸妈这样骂的孩子，他到了青春期99%都会很叛逆，会远离你，拒绝跟你沟通交流。看看这位博士妈妈是这么让孩子记忆九九乘法表的，她用最简单、最直观的图示方法，让孩子一天的时间就记忆完成。比如6*6=36，让孩子画6个圈，每个圈就是一堆，画完6个堆，这样直观图像的感受跟最终的数字形成连接，孩子会很快记忆。孩子弄不清楚该怎么做的时候，大部分原因是家长没有把步骤拆解，当家长让孩子背诵比较玄虚的东西的时候，尽量图示化。轻音乐启示曾经在国外有个实验：选取两组孩子以同样的方式学数学，一个班级有背景轻音乐，另一个班级没有任何声音，很安静，同样的一道难题两个班级都解不出来，但是在第二天，放背景音乐的班级中的几个孩子奇迹般的解答出来，因为这是孩子在学习的过程当中回想在音乐跳出来的某一段，老师讲到的是什么，他突然灵光乍现，闪光点就被激开了。此外，当你想要发火的时候，我劝你控制一下自己的情绪，墨墨妈妈这里给大家介绍3个方法【一留二想三沟通】，做到这3点，摒弃了吼、骂的教子方式，相信你会跟孩子的连接越来越亲密。留：停留在当下，当你想要发火的时候，先停下来，冷静一下，情绪稳定后，引导孩子自己去思考自己的行为是否正确。想：这个是针对4岁以上的孩子，这时候孩子已经有自我思考能力，带他回想一下自己刚才的行为，再让他去想一下接下来该怎么做。沟通：先要停下来直视他，告诉孩子我在关注你，让孩子畅所欲言并且接纳他的情绪，用反馈式倾听方式，让孩子说出自己的内心感受，以问代答帮助孩子理清思路。"},
{"name": "啊......", "email": "https://www.mmbang.com/bang/566/29206068", "author": "享受型辣妈", "num": "2", "time": "2018-09-27", "content": "被删分享贴"},
{"name": "孩子上课注意力不集中？日本有一种园艺疗法，让孩子更专注", "email": "https://www.mmbang.com/bang/566/29196304", "author": "coinsidence", "num": "1", "time": "2018-09-27", "content": "对于即将上小学的孩子锻炼专注力是非常重要的。幼儿园时疯跑疯玩惯了，有的孩子静下来坐5分钟都做不到，又该怎样去面对长达半个小时的课堂呢?对于培养专注力，园艺是一个不错的选择，在日本，甚至有一种专门的作业疗法叫作“园艺疗法”。怎样用园艺培养孩子的专注力?巧妙使用道具。当各种道具摆在孩子面前时自然而然会吸弓他们的注意力，比如他们会好奇:“这些五颜六色的都是什么呀?”可能会发问，可能会盯着看，当然也可能只有瞬间的一个瞟视型的注意。这时要针对他们的表现做兴趣引导:比如告诉孩子这就是花盆，让他们摸一下花盆的质感，用手接触一下不同形状的花盆，上盆口很大的周长，下盆口较小的周长，以及摸一摸盆底的仅能容纳一两根手指的透水孔，用这样的互动刺激皮肤知觉，呼唤注意力凝聚到花盆上。鼓励孩子多动手。动手参与远比单纯的语言交流更有利于孩子注意力的培养，因为四肢只有专注地追随脑的指挥才能完成一项任务。我们告诉孩子花盆的用途是一种语言互动。而接下来教会他们种上一株花则是一种动作和语言上的双重互动。孩子可能心里有很备疑问，“怎么种花啊?”“花盆是怎么用的”这个时候，需要我们很耐心地解答这些问题，并对他们的正确答案加以肯定。如果每铲士都被他撒在盆外很多，我们就要引导他观察我们的动作，当他不再撒在盆外时，也要及时表扬。不要小看这个撒士的动作，当然还有随后的浇水动作，这是一种对专注能力的反复训练。要把园艺变得很有趣。做园艺的过程中，家长的作用是极为重要的，要注意把每一个环节都变得有趣，变得值得观察和思考，哪怕很简单的一个花盆、一棵小苗、一粒种子。你可以用生动易懂的语言给孩子讲述每一个步骤，士壤的作用、水的作用、阳光的作用等，然后鼓励孩子跟着你复述;让孩子想象一下植物开花的样子，问他期待种子开出什么颜色的花儿，结出什么样的果儿。只要提出更多方面的问题，就能引导孩子思考探索的方向，促进提高孩子的注意力。小知识：什么是园艺疗法？对于3~6岁的小朋友，认知活动主要受兴趣控制而非目的控制，园艺疗法就是一种运用心理学的兴趣为主导的儿童教学方法。"},
{"name": "如何让孩子放下手机、爱上学习？一张图告诉你答案！深度好文", "email": "https://www.mmbang.com/bang/566/29211517", "author": "爱皮尔洛", "num": "1", "time": "2018-09-27", "content": "为了催促孩子学习，家长最喜欢说这些话：考试后：“我每天在外奔波，就是为了挣多点钱，让你能上个好学校，能让你读好书，以后能出人头地，可你呢？你就考这么点分，对得起我的辛苦吗？”在街上：“儿子，你看到刚刚那个扫大街的了吧，你要是不好好学习，你长大了就跟他一样扫大街。”在饭桌上：“你要好好学习，将来有出息了，爸妈就能依靠你过个好日子，一家人就不用挤在这小房子里了。”在亲戚家：“你看你李哥哥，学习好，现在在北京上大学了。多好啊，能出去看看，你要是不好好学习，你就在家里打工呆一辈子吧。”你无时无刻地跟他说，希望他有一天能突然开窍，学习突飞猛进。你又抓住一个机会：“儿子，你不好好……”“妈，你烦不烦啊！”你突然被打断，却无话可说，也感到无力。其实，孩子不爱学习，还是缺乏学习动机，没有内在动机。为孩子提供一些物质奖励，是对孩子进行外部激励，长久实行下来反而会削弱了孩子的内在动机。而对孩子进行道德绑架或者经常跟他们反复提及，会触发他们的逆反心理，这些都不利于孩子内在动机的培养。什么是孩子的学习动机或者说是内在动机？内在动机讲的是活动本身上获得的自身的满足和成就感。关于学习动机的层次排序可以用下图表示：下面我们来简单看看这个动机体系。1.在所有的动机种类当中，最底层的当然就是那种随波逐流完全没动机的，不必详细讨论。2.往上一层，稍微好点儿的，就是为了避开外界的物理性惩罚和赢得外界的物理性奖励而形成的动机。这种情况经常出现在小学和初中，原本没有动机的学生被父母的物质性奖惩所牵引，产生一点很低级的学习动机。3.根据行为学派和其他学派的一些研究呢，其中追求奖励的动机效果又要好于避免惩罚。但是总的来讲，属于比较底层的动机，而且仅限于小学和初中低年级阶段，稍大一点——比如高中生——就不吃这一套了。4.再往上一层，就是出于狭小的道德和责任而形成的动机，比如我父母为我付出的太多心血，我不得不好好学习报答他们，否则就对不起他们。5.再往上一层，就是为了他人的评价而形成的动机，别人认为你怎么样，别人是否尊重你等等。这种动机，俗称装X。6.再往上一层，为了改善自我的命运，为了自我的成就形成的动机。过去的几十年里，中国人读书的最核心动机就在这里。7.再往上一层，自我评价与自我认可。这是关于你自己如何看待自己，你对自己是否满意。所谓“遇见最好的自己”，“不要让未来的你，厌恶现在的自己”，诸如此类的东西都是自我评价与认可的某种形式。8.再往上一层，小规模的联系与意义，是指为了改善一个家族、村落等一个小人际群体的命运，而形成的动机。比如很多电影和动漫里面的剧情，主人公背负着家族的命运，村落的命运而努力地做某件事。9.再往上一层，为了改变一个巨大的社会，改变世界而形成的动机。比如***，他说我为了中华之崛起而读书；又比如乔布斯，他的座右铭是人活着，就是为了改变世界，他因此而学习而工作。10.再往上一层，就是纯粹为了知识和事情本身的乐趣而学习。绝大部分的顶级科学家，学霸，顶级企业家工作狂，等等都是如此。上面的动机体系并不是绝对化的，有些临近的部分会有浮动变化。但是总的来讲，最顶层的最好，越底层的越差，7、8、9当然比1、2、3强。在孩子的成长过程中，老师和家长经常利用第2和第3层动机来推动他们好好学习、天天向上。“认真学习，好好考试，你如果考到第X名，就给你买个你最想要的遥控飞机！”“这个字你怎么又写错了，回去写十遍加深印象！““都几点了，这点儿作业还没写完，别边写边玩了，抓紧时间！”奖励、惩罚、监督催促……这种被我们俗称为“胡萝卜+大棒”的模式，真的发挥作用了吗？卡内基梅隆大学的爱德华·德西通过索玛立方块（一种类似“七巧板”的立体积木拼图）实验证明了这样一个结论。他把大学生分为A组和B组，两组成员每天参加一小时的实验，连续3天。第一天，两组成员按图片1拼立方块。第二天，两组成员按照图片2拼立方块，并且，A组成员完成后可以得到奖励，B组没有奖励。第三天，两组成员按照图片3拼立方块，两组都没有奖励。根据观察：第一天，两组成员的表现没有差别。第二天，获得奖励的A组成员表现更加积极。第三天，A组成员的拼图兴趣却明显降低了。心理学家的研究同我们的预期出现了相反的结论：外部奖励并不能激励人们对于工作的兴趣，反而降低了人们的内部驱动力。人们会觉得“我做这件事是为了奖励，而不是为了兴趣”，因而当奖励无法持续增长以使得它的额度对行为主体始终具有吸引力，人们对于做事本身的积极性便逐渐消失了。所以，对于孩子来说，如果他们学习只是为了爸爸妈妈给予的物质奖励（如考试考到XX成绩就买新玩具），而不是为了自己的成长与满足，那么他们是否仍能自愿地、持续地付出努力？再来看看反面，对于错误进行处罚，会发生什么？有一个很有名的故事，美国一所幼儿园为了促使家长们放学时按时将孩子接走，推出了一项政策：若家长未及时将孩子接走，就对家长罚款3美元，结果迟接现象不降反增。因为家长们觉得：既然我已经交了罚款，迟接就可以理所应当，老师多照看一会儿孩子是我付费购买的服务，我对于老师的加班，并不会有什么内疚。这就是惩罚带来的负面影响：让人把心思放在如何应对惩罚、逃避惩罚，而不是反思自己的行为。有些孩子，犯了错误的时候，先想到的第一件事是如何掩盖、推脱、伪造。若实在逃避不了，也无非是检讨书、隔离禁闭、罚写罚站，或是一顿打，至于内心深处的悔意，可能早已抛之脑后。可见，外部的奖励与责罚，即“胡萝卜+大棒”模式，虽然在短期内能够达到一定的效果，但是对于人的内驱力来说，却往往起到负面作用。很显然，越是靠近上层的动机就是越好的，最底下的最差。但上述仅仅是理论排序，在实践操作当中，有很多动机虽然看起来很好，却是一般人用不了的，就如水月镜花，也没法培养，我们现实中经常使用的学习动机无非3个：1.第10层：知识狂热2.第6层：自我命运改变3.第5层：追逐外界评价（装X）1.知识狂热一个美国高中生，在一个明亮的秋天，他花了一周时间学习物理当中的电学部分，看了好几本书，并做了一些作业。在那一段时间里，他很熟悉这个基本的电学公式：I=U/R电流=电压/电阻以及一些其他的公式，和复杂的衍生电流知识。过了一段时间，到了冬天。他的物理学开始进入其他章节的学习，电学方面的知识开始淡忘，复杂的公式记不住了，衍生情况逻辑混淆了，他产生了一种感觉：学了以后都忘了，白学了。然而他没有意识到，虽然复杂的东西忘记了，但是电学的最基本公式，那个简单的不能再简单的I=U/R，他并没有忘记。在他认为自己什么都没记住的时候，他只是忘记了有些东西自己没有忘记。到了深冬时候，天气变的非常冷。他在住校，寝室是有暖气供暖的，但是他们寝室的供暖好像有些问题，比别的寝室要冷一些。他向学校报告问题，学校告知，要两周后才能检修。但是他受不了了，要冷死了。于是他决定自己去解决这个问题。他开始思考，同样是一根总的供暖管道，为什么别的寝室很暖和，我的寝室很冷？出了什么问题？在这个瞬间，他的大脑突然一闪，脑海了一个公式跳了出来：I=U/R电流=电压/电阻接着，另外一个公式也自动跳了出来：暖气流=气压/气阻这个公式是他自己的灵感。于是他大胆推断：总气压是一定的，那么肯定是气阻出了问题。于是他去检查了寝室供暖管道，发现管道里果然堵塞了很多杂物，一些旧报纸和灰尘之类的。于是他把这些杂物清除掉，果然，供暖效果变好了。这个案例其实也是一个联想性学习的案例，只不过主人公是在过了一段时间以后才由外部环境出发产生的联想。当他产生了这个联想之后，得到的不仅是实际的效用——寝室变暖和了，还有一种大脑思维上的***。这种***则会转化成对知识探求的动力。2.自我命运改变北京文科状元熊宇昂在采访中说：“农村地区的孩子越来越难考上好学校，而像我这种父母都是外交官的中产阶级家庭的孩子，还生在北京这种大城市……这就决定了我在学习时能走很多捷径。现在的状元都是这种家里又好又厉害的。”人们意识到“寒门再难出贵子”，中国的阶级固化越来越明显。这段话刺痛了社会底层的平民。他们没有显赫的家世，没有通达的人脉，每天辛勤的劳作，心中对美好生活有着憧憬与向往，而这段话无疑给了他们重重一击。然而这时怨天尤人没有任何用，愤愤不平也改变不了现状。有一部分人就此认了命，浑浑噩噩度过一生，但也有一部分人，他们努力学习，坚持不懈，在激烈的社会竞争中脱颖而出，跨越了阶级的鸿沟！因为他们懂得：有知识不一定改变命运，但是没有知识一定改变不了命运。只要你还在努力，人生就有无限的可能。3.获取较高的外界评价虽然为了***而学习是二流的，但毕竟也有用，比绝大多数没动机的要强多了。而且从数量上看，能够纯粹为知识而学习的人很少，为***而学习的人却很多。对于青春期的男生来说，体会过***成功的滋味后，其他事物都觉得寡然无味（可能美女除外），正所谓——“曾经沧海难为水，除却巫山不是云”。男生们相互切磋，彼此***的套路都很熟悉，偶然对视一眼，会心一笑，有道是——“曾经***很成功，心有灵犀一点通”。初中时期，我自己就曾经有过一段以***为第一动机的读书经历。犹记得小学时，大家都在拍洋画、打弹珠、收集卡片之类，我左手七龙珠漫画，右手乒乓球拍，混迹其间，在非重点小学班级成绩10名左右，毫无特色。到了初中以后，青春期带来了一股“我要***”的洪荒之力，觉得人生的意义莫过于此——打篮球的时候很多女生在看，于是我决定练习转身过人风车上篮；打星际争霸的时候男生们很激动，于是我狂飙APM到200+；最终，经过班主任手持铁尺虎虎生风，在班级里温柔又残暴的引导后，同学们一致认为，还是成绩好的最屌！于是我奋发学习，从初一时候班级10名左右，一路狂飙到初三的12次月考11次年级第一，还有一次因为改卷错误多扣一分而年级第二。***之所以成为一种伟大的动机，是因为它有深刻的生理基础。高级哺乳动物——尤其是人类——在进入青春期以后，各种激素带动身体和大脑思想发生深刻的变化。在人类来讲，大约是初中和高中时期，尤其集中在初中后期和高中前期。所以，家长朋友们，怎么激发他们，你应该很清楚了吧。"},
{"name": "【幼儿不宜吃的食物有这些】", "email": "https://www.mmbang.com/bang/566/28898592", "author": "琼姐帮小友1P2ps", "num": "3", "time": "2018-09-27", "content": "1、3个月内不要盐2、1岁之内不要蜜3、3岁以内不要茶4、5岁以内不要补。5、10岁以内不要腌6、婴儿不要吃大豆食品7、3岁以内的婴幼儿是不适合吃元宵8、三岁以下幼儿不宜吃巧克力9、2岁以内婴儿不宜喂鲜牛奶10、少儿不宜多吃笋。转给身边的年轻妈妈们。​​​"},
{"name": "孩子偏科怎么办？原因和解决办法都在这了！爸妈越早知道越好", "email": "https://www.mmbang.com/bang/566/29215438", "author": "陆小可", "num": "1", "time": "2018-09-27", "content": "学习就如同面对一桌丰盛的菜肴吸取营养的过程。正确的吃法是：享受自己喜欢吃的美味佳肴，同时也要考虑营养的全面性。有些菜肴虽然不是很合自己的胃口，但如果长期拒绝，可能会造成营养不良，影响健康。正如学习，很多同学对于不喜欢的学科如同不喜欢的菜肴一样，一味地避开，所以就出现了偏科。偏科了也不去想办法补救，课堂没兴趣就不听，课后的预习与复习也不去统筹安排，一切仅凭自己的喜好，结果偏科越来越严重。那么，面对孩子学科之间的不平衡，家长应该怎么办？要纠正孩子的偏科，家长起着重要的作用！首先，要引导孩子学会正确归因，如果孩子把偏科原因归为外部的不可控因素，就不会增强学习期待，不会有改变偏科的动力，只有将偏科归因于内部的可控的因素，孩子才能产生改变偏科的愿望。家长要与孩子一起分析存在的问题和原因，然后采用针对性策略帮助孩子改进和改变偏科的现象。兴趣指向不同孩子对某门学科的兴趣，不是生来就有的，而是在学习过程中，由于多次获得成功，体验到满足需要的乐趣，从而逐渐形成一种比较稳固的学习倾向。对策：观察、并制造机会培养孩子对薄弱学科的兴趣，可以促进孩子对这个学科的学习。孩子的能力差异根据加德纳的多元智力理论，每个人至少有9种智力，而9项智力的发展也会有差异。在班级授课中整齐划一的要求下，会形成偏科，也是很普遍的。这类孩子偏科前一般都有良好的学习愿望，但没有学习能力，不是不愿学，而是学不会。对策：·首先用真情唤醒孩子内心深处的曾经放弃的学习愿望，用心去呵护这种愿望，并在他们每一次失败时给予及时的安慰、鼓励和有效的帮助。·分析孩子在该课学习方面的现有发展水平和即将达到的发展水平，制定单一明确的学习任务，可以是一道题目的解法、一个知识点的落实、一个问题的理解等进行有针对性的辅导。·帮助孩子梳理知识体系，查补缺漏：在辅导过程中，降低学习的起点和难度，对于有难度的问题，可以搭台阶，使他的学习变为有效学习，以提高他的自我效能感。学习态度、习惯和学习积极性以及坚韧性、自制力等非智力因素中学生一方面有了自己的思想、行为，开始发展自己的兴趣，另一方面以自己为中心，只有美好的愿景，而没有具体可行的方案，详尽的计划，持之以恒的精神。改变偏科是一个长期的过程，很多孩子很难做到“败而不馁”，因此要“以情促智”从情感出发，始终站在孩子的立场去思考与学习有关的问题，进行合理恰当地干预。人具有主观能动性，一旦改变引起偏科的内因，使其发挥积极的作用，那么一些外在的困难就可以得到克服或改善。对策：·首先在思想上要让孩子认识到偏科会给自己的个人发展带来怎样的危害，产生“改变自己偏科”这一内心的需要，激发改变偏科的学习动机。树立敢于挑战困难的勇气，相信自己偏科是可以改变的，并且自己有能力改变它。·确定理念、明确目标。只有各科均衡发展，才能获得最佳成绩，得到全面发展。鼓励孩子向着制定的目标冲刺，只要孩子努力便可能产生下一次成功的结果，达成目标要给予表扬、奖励，完成不了目标要给予帮助，限期完成，在学习时间上要向相对薄弱学科倾斜，让孩子体会到即使薄弱学科只要努力是可以得到好成绩的。对有兴趣爱好的学科可超前发展，但也不能拉下其他学科。·过程中，要引导孩子学会用意志控制行为。统筹安排所偏的科目，具体方法：时间安排由短到长学习内容由易到难复习顺序优先安排·正确对待学习过程中的挫折。一次考场上的失利，一次课堂上的不愉快经历……应该认识到，不论做什么事，不可能永远都是一帆风顺的，更何况学习。要正确对待学习过程中遇到的坎坷，积极地处理遇到的困难。·孩子会“爱屋及乌”，因为喜欢一门课的老师就喜欢上这门学科，反之如果因为某种原因，使学生不喜欢该学科的老师，产生偏科。家长要设法帮助孩子和老师建立良好的关系。处于中学阶段的孩子，非常敏感，有的孩子动不动就觉得“很受伤”，对于老师的评价心理承受力较差。要求孩子平等对待任何学科的科任老师，不因自己的好恶而有所偏爱，营造师生的和谐关系。特别要提高孩子心理承受力。鼓励孩子多与老师沟通、接触，帮助孩子同老师建立良好的关系。尤其是当孩子对老师有抱怨时，家长要客观分析，不要只听孩子一面之词，甚至在孩子面前言辞激烈地指责老师，这样更加容易产生不良影响。学习方法孩子学习方法不正确也是偏科的主要原因，用识记的方式学习理科肯定是不合适的；反之，对英语单词需要背、读、记、写。对策：家长要重视对孩子学习方法的指导，帮助孩子总结出适合自己的科学有效的学习方式，并通过训练，使这些方法成为习惯。教养方式家长的教育方式直接影响着孩子自我监控学习能力的发展。温暖、理解、民主的教养方式使孩子敢于尝试、有机会自主地学习和探索。同时父母对孩子不断提出负责、自我约束、学习进步等成熟要求，使孩子在学习活动中注意积极调整自己的行为。对策：优化家庭环境，提高学生的自我监控学习水平和自我状态水平。家长通过鼓励和积极的期望，使孩子在学习中保持较高的自我效能感和正确的归因；通过积极有效的交流方式使孩子获得必要的经验。课后总结各位爸爸妈妈，孩子偏科的原因有：对某一学科不感兴趣；学习能力不足；学习态度不端正，学习习惯不正确，意志力薄弱等等。面对孩子偏科，家长要根据孩子的具体原因，有针对性地帮助孩子：观察并制造机会培养孩子对薄弱学科的兴趣；家长要帮助孩子端正学习态度，制定学习计划，严格执行，并及时总结。"},
{"name": "【发帖抢红包】   中途换老师", "email": "https://www.mmbang.com/bang/566/29214909", "author": "攸👑然", "num": "1", "time": "2018-09-27", "content": "今天姐姐嘟着嘴，黑着脸回来了宝妈试探着问，什么情况？我们的语文老师外出学习了，中途又换个新的老师。多好了，这回语文作业不就少了？什么呀！新来的语文老师，没有以前的老师好，上课都不想听她讲的。我们原来的老师还是比较好的。没事，过段学习完就回来了。现在只是暂时的。后来听妹妹说，是因为姐姐作业的原因，又让重新写一遍昨晚的作业。姐姐不高兴呢！"},
{"name": "孩子几岁可以开始学武术……常练习可少生病", "email": "https://www.mmbang.com/bang/566/29215283", "author": "昱凡妈", "num": "1", "time": "2018-09-27", "content": "儿童学武术在现在已经不是什么新鲜事了要想学好武术，有个强健的身体不能只靠一时兴起更要注重对孩子身心健康的培养几岁开始学习武术4岁以后，孩子身体的协调性和柔韧性等能力发展较快，注意力、记忆力、思维能力、行为控制能力都有明显的提高，这为学习武术提供了良好的条件。这时就可以开始学习武术。但孩子的学习和运动能力毕竟还不高，仅适宜学习一些简单的武术动作和动作组合。运动量也不能过大。在家里练习时，内容安排要紧凑，最好不要超过30分钟。学习武术的益处！不少妈妈让孩子学习武术是为了提高孩子的自我防护的能力，增强体质，少得病。其实，孩子学习武术还有更多好处：能够促进孩子身体全面发育，培养正确的身体姿势，提高速度、协调、灵敏、力量、柔韧等素质，发展时空知觉和节奏知觉以及肌肉控制能力、想象力、注意力、形象和运动记忆力、模仿能力，培养尊师爱友、团结互助、勤学苦练、自律守规、自信自尊、勇敢坚毅等民族传统武德。爱上武术的好方法父母与老师交流配合，从多种角度激发孩子对武术理解和兴趣；父母和老师可以积极配合从认知、竞技、模仿、交往和创新等多个方面激发、培养孩子的兴趣，这会起到事半功倍的效果。例如老师选择动作时，要根据孩子能力的发展适当调节难度，孩子太难、太容易都难以引起其兴趣。同时还需要考虑所编选的动作要“扮相”漂亮并充满情趣，这样能满足孩子审美和模仿的需要，受到他们的欢迎。武术基本动作有很多讲究，背后都有藏着有趣的自然、文化、历史的小故事。老师在讲解武术中手的动作时，除了让孩子了解动作方法(包括用力方式、顺序、力度和难点等)和要点外，还可以用用形象生动的语言给孩子简单介绍一下所学的每个具体动作的缘起和相关历史典故。而父母可根据课程进度，为孩子物色一些相关图书，讲一讲武术不同流派的代表性人物惩恶扬善的故事，这些做法都能很好的激发和满足孩子的认知兴趣。与孩子做些游戏锻炼孩子的柔韧性父母可以本着“跳一跳够得着”、“每天进步一点点”的原则轻松的与孩子做一些游戏。锻炼孩子的柔韧性是武术的重要益处，父母在家可以和孩子一起玩锻炼孩子的柔韧性的小游戏，例如比赛“用手摸地”、“用胸部够膝盖(注意塌腰挺胸)”等。生活中，埋藏着孩子兴趣的***和创新的火种；到了四五岁，尤其是男孩子，常会迷上打斗场面较多的动画片、电影或电视节目。很多孩子整天带着“奥特曼”、“变形金刚”以及各种怪兽的模型。老师在教授武术动作时，可以利用孩子这一心理，从他们感兴趣的卡通人物入手，挖掘其中能与武术动作相结合的元素，能引发孩子异乎寻常的兴趣。课下练习时，父母也可以根据孩子的兴趣点，与孩子做对抗性游戏。"},
{"name": "9月26日 是风平浪静的一天[太开心]，", "email": "https://www.mmbang.com/bang/566/29210061", "author": "akyexcW", "num": "4", "time": "2018-09-28", "content": "9月26日是风平浪静的一天，一切都是那么的井然有序，希望每天都开开心心，快快乐乐"},
{"name": "聪明家长和普通家长的六个区别，你属于哪一类？", "email": "https://www.mmbang.com/bang/566/29217352", "author": "維他奶BB", "num": "1", "time": "2018-09-28", "content": "当家长是最简单的，以为只要结婚生子，就成为了家长；但也是最困难的，因为你没有经过任何“职业培训”就成为了家长，而每个家长的孩子都各不相同，你只能慢慢摸索出自己教育孩子的方式。能把孩子培养的有出息实在太难了，但是想要做聪明家长也有些好方式，普通家长和聪明家长的区别就在这里了。1、对待孩子和自己。普通家长会把所有的精力和时间都给孩子，将孩子事事包办，却失去了自己的时间；聪明家长会留一些时间给自己，提升自己，去做自己喜欢的事情，给孩子树立一个上进、积极的榜样，从侧面影响孩子。2、当孩子想你问问题，需求帮助时。普通家长会直接告诉孩子答案，帮孩子解决问题，但是这样子虽然方便了孩子，却不利于培养孩子解决问题的能力；聪明的家长会带领孩子一起解决，引导孩子，这样有锻炼了孩子，又使亲子关系更加亲密。3、当孩子做错题目、考得不好时。普通家长可能会恨铁不成钢的骂孩子：“你怎么什么都不会！上课认真听了么！”，这样说，孩子本来自己就难过，这下更伤心了，会打击孩子的自信心；聪明的家长会帮助孩子分析错误原因，并鼓励孩子，对孩子说：“你能行！”。4、当孩子任性时。普通家长会制止孩子，让孩子不许动这个不许做那个，这样子反而会引起孩子的反抗心理，或者遏制了孩子的好奇心，让孩子失去冒险精神；聪明的家长会让孩子思考，这样做的后果是什么，并给孩子讲明白，为什么爸爸妈妈不允许你这样。5、希望孩子怎么样时。为了不让孩子摔跟头，普通孩子会让孩子这样做，说让孩子往东孩子就必须往东，不给孩子自由，总是以命令的语气；聪明的家长会告诉孩子，为什么爸爸妈妈希望你这样，或者先让孩子摔个跟头，吃过亏，再扶孩子起来继续走。没有经历过困难，人们也不会进步。6、还有最重要的一点，聪明的家长会站在孩子的角度思考，不认为自己永远是正确的。"},
{"name": "小孩放学回家路上，记住这5点不容易出事", "email": "https://www.mmbang.com/bang/566/29214097", "author": "Sunnie", "num": "3", "time": "2018-09-27", "content": "如今，不论是城市还是乡村，小学放学后，孩子们回家路上，安全问题成为家长们最为关注的焦点。虽然不少家长出于安全考虑，放学后千方百计到学校接小孩回家，但也有一些家长因为下班晚，与学校放学时间不一样，所以不能在放学后按时到学校接小孩。稍大一些的孩子，离家又不是很远的话，他们选择了自己回家。针对孩子们回家路上的安全问题，以下5点主意，记下了，也许对孩子有帮助，减少危险。第一点：跟同伴一起走。这是最基本的常识。如果孩子和邻居或同一巷子（村子）的同学或高年级的学哥或学姐结伴回家，互相有个照应。尤其是农村地区的孩子，最好是三个以上小孩结伴而行。这样做有三点好处：第一，万一发生什么事情，起码孩子们有见证，能呼救；第二，防止被拐骗，一般拐骗儿童的犯罪分子多选择落单的孩子下手，因为容易欺骗。如果是两三个小孩，只要有一个警惕性高，骗子就不敢下手；第三，结伴而行，在路上更安全，尤其是城市里面的孩子，因为过斑马线或路口，人多目标明显，一般车辆都会避让。学生回家要结伴而行最安全第二点：不要与陌生人搭讪。这个很关键，一定要给孩子灌输安全教育意识。比如，陌生人冒充父母的同事或政府公务人员，诱骗孩子，如果是冒充父母的同事来接或主动找孩子搭讪，一定要拒绝。父母如果没有时间接送，要事先与班主任沟通，孩子有定位手表手机，要明确告诉他（她），爸爸妈妈不能去接你，也没有委托任何人去接，自己回家，任何打着父母同事和朋友的幌子去接近你，都是骗子。如果遇到冒充政府或其他部门公职人员，要对孩子进行截留哄骗，要大声呼救。根据国家有关规定，政府部门要对学生进行教育或疏导，地点在学校而不是放学路上。即使是突发事件现场，需要疏导或隔离，也应该由警察来维护秩序，所以这点一定要教育孩子谨记。学生回家路上不要与陌生人搭讪第三点：不要有贪念，不为利诱所动。这一点有时候把握不准，是致命的。很多低年级的孩子被拐骗，就是因为上了坏人的当。骗子一般有三招：第一，哄骗小孩说自己是外地人，开车到这来迷路了，拿出钱或高档玩具作为诱饵，让孩子上车带路；第二，以闹市区人声嘈杂为由，以小恩小惠哄骗小孩到一个偏僻角落询问，乘机在人少的地方下手；第三，以可口食品、金钱或玩具为诱饵让孩子改变回家行程，进入坏人预设的埋伏圈，乘机下手。所以一定要教育孩子不要有贪念，不为利诱所动。学生要养成不贪小便宜的习惯第四点：要躲避恶劣天气环境要知道，孩子对很多突发事件的应急预判不像大人那么有前瞻性。尤其是对天气的变化，往往没有足够的经验。第一，他们只知道学习，没有手机，不能时刻关注天气变化，除非课堂上老师事先有告诫。第二，不少孩子对恶劣天气缺乏敬畏心理。比如预防台风的侵害，孩子不会想到台风来的时候，会有哪些危险，比如台风会不会把沿途高楼的玻璃幕墙刮下来，或者把路边的广告牌或其他悬挂物品刮落下来，砸到行人。学生不要冒雨冒风回家还有，如果是暴雨天气，形成的低洼积水和内涝，趟水而过有没有危险，孩子未必都知道，甚至有些还以玩水为乐。再有就是雷击的危险，雷雨天气撑雨伞行走，如果不小心拿着雨伞的金属把杆，又刚好遇到低雷电，那是很危险的。所以，一定要教育孩子在恶劣天气的时候，尽量不要冒雨冒风回家。城市内涝不要让孩子趟水回家第五点：尽量赶在天黑以前回到家。黑暗是犯罪分子伺机作案的最佳时间段。不论是在城市的黑暗角落还是在乡村山坳弯角，不法分子最喜欢选择在这些地方对孩子下手，一可以避开道路上的监控，即使有监控，也因为光线暗淡无法看清；二是这些地方往往是人少的地方，不容易被看见，即使被看见也容易逃脱。一定要让孩子傍晚之前回到家所以，记住以上5点，花一点时间教育孩子记住，也许有帮助，减少以后遇到类似情况免受伤害。"},
{"name": "LV包包VS孩子补习班，她选了LV！她做了多少妈妈梦寐以求的事！2", "email": "https://www.mmbang.com/bang/566/29218056", "author": "小南希", "num": "1", "time": "2018-09-28", "content": "最近看了一个新闻，说一个妈妈把给孩子准备上补习班的钱，买了个LV包包。网友们一片惊叹！一部分是在嘲笑这个妈妈的无知，为了满足自己的虚荣心，放弃了自己孩子的前途；一部分是持支持观点，他们非常赞成这个妈妈的做法，很多妈妈为了满足孩子欲望，为了培养孩子成才，省吃俭用，放弃了自己的追求，放弃了自己的兴趣爱好。这个妈妈可以说是顶着巨大的压力，做了很多妈妈梦寐以求的事情。现在父母望子成龙，给孩子报了很多补习班，兴趣班。补了语文补数学，补了数学补英语，学了舞蹈学画画，学了画画学书法。一个小学一年级的孩子，一个星期的时间就被安排满满的，再也没有星期天休息日可言。更有甚者，为了孩子四处借钱，就只为上个补习班。也许有的孩子上了补习班成绩会有所上升，但是并不是所有的孩子上补习班成绩都会提高。有的父母明明知道自己孩子不愿意去上补习班，却不想落后其他的孩子，强迫孩子去补习班。不让孩子输在起跑线上，但是也要找对孩子的起跑线！我那会读书的时候，父母没有逼我去上任何补习班，想学就学，虽然现在没有什么大成就，但是回忆起童年，全是幸福，这种美好的童年，并不曾给我留下任何遗憾。补习班不是不好，还是要因人而异吧！我并不赞成占用孩子玩耍的时间去上各种补习班，孩子有孩子自己的人生，总有一部分父母觉得自己没有考上大学，而把这个梦想强加到孩子身上，让孩子去替他们实现自己没有实现的梦想。有的父母看重的是孩子的分数，考试没考好，就觉得一定是没有上补习班，只要为了高分数，花多少钱给孩子补习都愿意，分数真的就成了衡量孩子学习能力的唯一标准。与其说是为了孩子的未来，不如说高分数才是父母们炫耀的资本，难道这不是虚荣心吗？担心孩子分数低，不被老师重视；担心孩子分数低，会在家长群里被嘲笑，但是却从没担心过孩子的内心，是不是喜欢去补习班。虽然我不喜欢包包，但是我赞成这个妈妈的做法。用孩子补习费买个包包怎么了？一辈子很可能就奢侈一次，买一个贵点的包包，难道就真的不应该被理解吗？做了妈妈，就真的要和自己心爱之物擦身而过吗？当然不是！一个妈妈，连自己的愿望都实现不了，那还有什么能力去帮孩子实现愿望。有人会说虚伪，买个几百块钱的包包不行吗？几万和几百的包包用途都一样，就是装钥匙手机钱包。买几百的包包，剩下的钱也还是可以给孩子上补习班的。但是我想说，不行！第一，这次用了孩子的补习费了买个包包，这个包包很可能就是这辈子唯一一个奢侈品。一辈子难道不该为自己疯狂一次吗？第二，上补习班的钱用了，说不定孩子会很高兴，因为他并不喜欢去补习，而是因为父觉得他应该去补习。第三，补习费没有了，可以再挣，除非就认定了自己以后再也挣不到补习费了。孩子在每个妈妈的心中都是很重要的，做妈妈的可以为了孩子上刀山下火海，哪怕有一天孩子需要自己身体的某个器官，妈妈们都会毫无保留，更何况是那点点钱呢？如果这辈子可能就只会买这一个包包就算虚伪的话，那我赞成这个妈妈虚伪一次。不是每个妈妈都能勇敢的面对自己的“虚伪”，即使她们很想去实现自己的愿望，可是她们没有走出去的勇气。就连买个自己喜欢的东西她们都会考虑再三，然后放弃，美其名誉是孩子什么都需要钱，实际是能力有限。孩子很多时候只是充当了父母们没有能力实现自己愿望的挡箭牌而已。"},
{"name": "学习少儿编程对孩子的6大帮助！", "email": "https://www.mmbang.com/bang/566/29299134", "author": "朵南", "num": null, "time": "2018-09-28", "content": "学习编程对孩子的帮助有很多方面，现归纳为以下6点：1.强化孩子的逻辑思维能力。编写程序最重要的就是如何把大问题不断分割成小问题的过程。其中，孩子必须去思考如何把代码合理的安排在整个程序中，才能让程序流畅的处理输入、演算、直到输出，这个过程对孩子分析事物逻辑性有极大的提升。2.培养孩子的专注力和细心度。排错是每一个编写程序人必经之事，不论大人小孩都没有例外。有时候只是少打了一个字母或是在某一行末尾少了一个分号，就会造成程序大乱，更别说逻辑分析问题上忽略的某种状况和陷阱。所以，在写程序过程中，排错是无法敷衍了事，得过且过的，这个过程能有效的改正孩子马虎行事的毛病，避免当个差不多先生。3.提高孩子的耐心。当父母的一定遇到过这种情况，带孩子去吃饭，孩子怎么也坐不住，总是要跑来跑去到处吵闹玩耍。此时，有的人会拿出手机当做游戏机，孩子的注意力瞬间被拉了回来，开始安静的坐在位置上玩耍。以游戏项目作为课程，就是运用这种特性，让孩子在游戏中学习，寓教于乐，但他们不只会玩到游戏，更会懂得一个游戏是怎么被设计出来的。4.增加孩子的抽象思考能力。其实学习编程，就像学习第二外国语一样。如果说学外语是为了跟外国人沟通，学习程序就是为了跟计算机沟通。更有趣的是，你碰到老外不会说英文还可以比手画脚，跟电脑可不行。这意味着孩子在学习的过程中，更需要一种化具体为抽象的能力，编写正确的程序，让程序能够按照孩子想象的方式运行，这是集思广益的过程。让孩子发挥无限想象并动手实现，让不懂得思考的电脑，也能了解与表达抽象的事物。5.提升孩子整理信息，融会贯通的能力。程序是一堆电脑指令的组合，好比小学时候我们查字典学汉字、学成语，之后学习如何利用习得的汉字、成语组成句子，进而撰写文章一样。程式中的基本指令就是汉字，写成可重复利用的方法或对象就像是成语，最终要完成项目，则必须融会贯通，学以致用，确保程序在执行中不会出现不可预期的错误。6.提升孩子国际性的沟通能力和竞争力。显而易见，现在哪一个行业可以不用电脑？如同先前提过的，编程语言，已然成为一个重要的沟通工具，不但是跟电脑沟通，还有跟所有运用电脑的人沟通。小孩在幼时接触的环境，往往跟以后的发展有极大的关联性，如果不想跟世界脱轨，尽早让他了解程序或是了解编程是怎么一回事.8个理由让你主动给孩子学编程，提升他们每件事情的做事方式提高主动学习性和如何教导其他别人学习帮助思考问题的解决方案和拆解问题用编程的思考方式连接其他学习学科提升创造力拥有最接近超能力的能力用编程改变世界掌握21世纪的成功技能之一"},
{"name": "注意力不集中+小动作多+厌食偏食，改变孩子坏毛病其实很简单", "email": "https://www.mmbang.com/bang/566/24245898", "author": "萌萌的小可爱66", "num": "46", "time": "2018-09-28", "content": "在这里说一下我的孩子也是多动的那种，每天和个野孩子似的一会也呆不住。上课不专心注意力不集中，写作业拖拉，磨磨蹭蹭，做事情心不在焉，还特别挑食。先是给他忌了所有的糖类甜食，小零食（膨化食品）等。饭前给孩子补锌吃儿童锌硒宝，饭后半小时喝千净颗粒（排铅）。多动和厌食与补锌排铅有关，所以给他吃了二个多月儿童锌硒宝+千净颗粒。现在孩子明显能静下心来坐住一会，把他的注意力慢慢转移到学习中来，现在变得喜欢分析问题了，学习成绩慢慢变好了。主要经验：（1）给孩子创造简单安静的写作业环境——书桌上越少玩具越好（2）给孩子自己写完作业的机会，写的过程中，错就错，千万不能在过程中去指正，哪怕是错，也要让他自己做完一件事。（3）让孩子自己学会检查。家长应该知道，对于一二年级的小孩子，他的视觉和视觉分辨能力还在发展阶段，是和成人是有差别的，所以很容易造成看丢文字和笔画的情况，正常，不要以为成人能看见，孩子就一定能看清。我们得给孩子检查和自我纠正的机会。（4）家长检查，要一次性说清楚孩子的错误，不能说一处改一处，要一齐说，不怕孩子记不住，也不怕孩子没改好再说一遍麻烦。这也是训练孩子注意力和临时记忆力的问题。（5）改完作业后要记得再检查，表扬，表扬要具体，包括哪个字写得漂亮，哪个题的思路很好。慢慢锻炼孩子的耐心与专注力。"},
{"name": "儿童焦虑、易怒情绪障碍，多来自父母压力", "email": "https://www.mmbang.com/bang/566/29307173", "author": "Sunnie", "num": "2", "time": "2018-09-28", "content": "你家的孩子经常有焦虑、易怒的表现吗？一旦孩子出现情绪障碍，最好抱着尊重、了解、接纳和关心的态度，试着减少孩子压力的来源，同时需与父母讨论如何改变互动的状况，甚至安排心理治疗，以降低情绪障碍风险。情绪问题并非成人专利，现代儿童因为家庭、学业等因素而饱受情绪困扰者，越来越多。临床发现，儿童有情绪问题，女孩常以焦虑的形式表现，男孩则多以行为问题表达，父母态度通常是关键。儿童情绪障碍，多来自父母压力除此之外，临床研究发现，注意力不足、过动症的孩子，约有4成左右同时合并了情绪障碍问题，自闭症类群疾患更有7成会有情绪及行为问题。此外，儿童的焦虑、忧郁、冲动相关疾患，都可能表现出明显的易怒情绪。基本上，家庭环境、父母的管教以及天生的体质等，都和孩子的情绪行为障碍有很大的关系。甚至很多压力都源自于父母的期待，尤其孩子的情绪问题，其实都反映了父母的行为和想法。减轻内心压力，是改善亲子间情绪困扰的第一步。儿童有情绪障碍，父母是情绪教养老师现在小孩动不动就生气，小挫折就哭，容易冲动，情绪化。到了青春期后，没有目标、没有动机，不知道自己要什么，也没有解决问题的能力，遇到挫折就会自残，或自我放弃。面对儿童情绪障碍问题，父母是最重要的情绪老师。建议应从家庭中的情绪教养开始训练着手。必须认知教养孩子就好比是一场马拉松竞赛，做为父母不必过于紧张、气愤或因为外界的看法而急着为孩子打分数。另外，情绪障碍的孩子，宜使用多层面的治疗方式，包含药物治疗、行为治疗及亲职技巧等。若合并有其他儿童神经发展或是情绪疾患，药物可调整脑中神经传导物质，改善脑功能，也可让行为治疗及亲职技巧事半功倍。同时，行为治疗可使用个人或团体的方式，帮助觉察情绪，并采用适切的方式表达，其中人际关系互动与团体行为治疗是常使用的方式，借由创造动态的互动环境，更直接的演练情绪觉察及控制技巧，以减少对立并促进孩子与父母亲的关系。"},
{"name": "学尤克里里", "email": "https://www.mmbang.com/bang/566/29012152", "author": "akyexcW", "num": "5", "time": "2018-09-26", "content": "今天是宝贝学习尤克里里的第一天！去的时候有些担心，怕他是当初看到尤克里里的新奇劲想学！去了之后，真的很惊喜，学得特别的认真，已经会简单的弹1234567了！只是还有些不熟练，不过我很满意，希望你能坚持学下去！"},
{"name": "小学生必背古诗词鉴赏（2）", "email": "https://www.mmbang.com/bang/566/29203927", "author": "糖果果妈", "num": "1", "time": "2018-09-26", "content": "1．凉州词王翰葡萄美酒夜光杯，欲饮琵琶马上催。醉卧沙场君莫笑，古来征战几人回。【注释】1．夜光杯：白玉做成的酒杯。2．卧：躺。【简析】这是盛唐边塞诗中的一篇名作。这首诗以豪放的风格写了征戍战士饮酒作乐的情景，具有浓郁的边塞军营生活的色彩。首句“葡萄美酒夜光杯”，意思是举起晶莹的夜光杯，斟满殷红的葡萄美酒。“葡萄美酒”，是以葡萄酿造成的美酒；“夜光杯”，指一种光能照夜的白玉琢成的酒杯。此句以奇丽的彩笔描绘出豪华的场面，并富有西域的特色。次句“欲饮琵琶马上催”，正要开怀畅饮，忽然，铮铮琮琮的琵琶声从马上传来。琵琶是西域盛行的乐器，诗人用来渲染西域色彩。“马上催”的“催”字有不同解释，有的说是催饮，有的说是催人出征，或解释为急促弹奏之意。从全诗风格来看，还是以催饮为宜。三四句“醉卧沙场君莫笑，古来征战几人回”，这是在酣醉时的劝酒词，是说，醉就醉吧，醉卧在沙场上有什么呢，请不要见笑，从古至今征战的人有几个是活着回来的。这两句历来颇多分歧，有的认为是极为悲痛之词，有的认为是略带悲凉之意，但从盛唐时期将士们的豪情及全诗的风格来看，似不宜有忧伤情绪的。2．出塞王昌龄秦时明月汉时关，万里长征人未还。但使龙城飞将在，不教胡马度阴山。【注释】1．出塞：是唐代诗人写边塞生活的诗常用的题目。2．秦时明月汉时关：即秦汉时的明月，秦汉时的关塞。意思是说，在漫长的边防线上，一直没有停止过战争。3．但使：只要。4．龙城飞将：指汉朝名将李广。南侵的匈奴惧怕他，称他为“飞将军”。这里泛指英勇善战的将领。5．胡马：指侵扰内地的外族骑兵。6．阴山：在今内蒙古自治区，古代常凭借它来抵御匈奴的南侵。【简析】王昌龄（约698-756），字少伯，京兆长安（今陕西西安市）人。唐代诗人。这是一首著名的边塞诗，表现了诗人希望起任良将，早日平息边塞战事，使人民过着安定的生活。诗人从写景入手，首句勾勒出一幅冷月照边关的苍凉景象。“秦时明月汉时关”不能理解为秦时的明月汉代的关。这里是秦、汉、关、月四字交错使用，在修辞上叫“互文见义”，意思是秦汉时的明月，秦汉时的关。诗人暗示，这里的战事自秦汉以来一直未间歇过，突出了时间的久远。次句“万里长征人未还”，“万里”指边塞和内地相距万里，虽属虚指，却突出了空间辽阔。“人未还”使人联想到战争给人带来的灾难，表达了诗人悲愤的情感。怎样才能解脱人民的困苦呢？诗人寄希望于有才能的将军。“但使龙城飞将在，不教胡马度阴山。”只要镇守龙城的飞将军李广还活着，就不会让胡人的骑兵跨越过阴山。“龙城飞将”是指汉武帝的镇守卢龙城的名将李广，他英勇善战，多次把匈奴打败。“不教”，不允许，“教”字读平声；“胡马”，这里指代外族入侵的骑兵。“度阴山”，跨过阴山。阴山是北方东西走向的大山脉，是汉代北方边防的天然屏障。后两句写得含蓄、巧妙，让人们在对往事的对比中，得出必要的结论。这首诗被称为唐人七绝的压卷之作。悲壮而不凄凉，慷慨而不浅露，王诗《出塞》两首，本诗是第一首。3．从军行王昌龄青海长云暗雪山，孤城遥望玉门关。黄沙百战穿金甲，不破楼兰终不还。【注释】1.从军行：乐府《相和歌辞平调曲》旧题，多写军队务旅征战之事。王昌龄作的《从军行》共七首，这里选入第四首。2.青海：即今青海湖。长云：多云，漫天皆云。雪山：终年积雪的山，指祁连山。3.孤城：指玉门关，因地广人稀，给人以孤城之感。这句词序倒装，意思是“遥望孤城玉门关”。4.穿：磨破。金甲：战衣，是金属制成的盔甲。5.破楼兰：借指彻底消灭敌人。楼兰：汉时对西域鄯善的称呼，诗中泛指当时侵扰西北边区的敌人。【今译】青海湖连绵不断的大片乌云，遮暗了终年积雪的祁连山；远远眺望只看见孤独的城池，那正是春风都吹不到的玉门雄关。在黄沙莽莽的疆场上，将士们身经百战磨穿了铁甲衣裳衫，但是不彻底消灭入侵的边贼，他们将誓死不把家园回还！【赏析】唐代边塞诗的读者，往往因为诗中所涉及的地名古今杂举、空间悬隔而感到困惑。怀疑作者不谙地理，因而不求甚解者有之，曲为之解者亦有之。这首诗就有这种情形。前两句提到三个地名。雪山即河西走廊南面横亘廷伸的祁连山脉。青海与玉关东西相距数千里，却同在一幅画面上出现，于是对这两句就有种种不同的解说。有的说，上句是向前极目，下句是回望故乡。这很奇怪。青海、雪山在前，玉关在后，则抒情主人公回望的故乡该是玉门关西的西域，那不是汉兵，倒成胡兵了。另一说，次句即“孤城玉门关遥望”之倒文，而遥望的对象则是“青海长云暗雪山”，这里存在两种误解：一是把“遥望”解为“遥看”，二是把对西北边陲地区的概括描写误解为抒情主人公望中所见，而前一种误解即因后一种误解而生。一、二两句，不妨设想成次第展现的广阔地域的画面：青海湖上空，长云弥温；湖的北面，横亘着绵廷千里的隐隐的雪山；越过雪山，是矗立在河西走廊荒漠中的一座孤城；再往西，就是和孤城遥遥相对的军事要塞——玉门关。这幅集中了东西数千里广阔地域的长卷，就是当时西北边戍边将士生活、战斗的典型环境。它是对整个西北边陲的一个鸟瞰，一个概括。为什么特别提及青海与玉关呢？这跟当时民族之间战争的态势有关。唐代西、北方的强敌，一是吐蕃，一是突厥。河西节度使的任务是隔断吐蕃与突厥的交通，一镇兼顾西方、北方两个强敌，主要是防御吐蕃，守护河西走廊。“青海”地区，正是吐蕃与唐军多次作战的场所；而“玉门关”外，则是突厥的势力范围。所以这两句不仅描绘了整个西北边陲的景象，而且点出了“孤城”南拒吐蕃，西防突厥的极其重要的地理形势。这两个方向的强敌，正是戍守“孤城”的将士心之所系，宜乎在画面上出现青海与玉关。与其说，这是将士望中所见，不如说这是将士脑海中浮现出来的画面。这两句在写景的同时渗透丰富复杂的感情：戍边将士对边防形势的关注，对自己所担负的任务的自豪感、责任感，以及戍边生活的孤寂、艰苦之感，都融合在悲壮、开阔而又迷蒙暗淡的景色里。三、四两句由情景交融的环境描写转为直接抒情。“黄沙百战穿金甲”，是概括力极强的诗句。戍边时间之漫长，战事之频繁，战斗之艰苦，敌军之强悍，边地之荒凉，都于此七字中概括无遗。“百战”是比较抽象的，冠以“黄沙”二字，就突出了西北战场的特征，令人宛见“日暮云沙古战场”的景象：“百战”而至“穿金甲”，更可想见战斗之艰苦激烈，也可想见这漫长的时间中有一系列“白骨掩蓬蒿”式的壮烈牺牲。但是，金甲尽管磨穿，将士的报国壮志却并没有销磨，而是在大漠风沙的磨炼中变得更加坚定。“不破楼兰终不还”，就是身经百战的将士豪壮的誓言。上一句把战斗之艰苦，战事之频繁越写得突出，这一句便越显得铿锵有力，掷地有声。一二两句，境界阔大，感情悲壮，含蕴丰富；三四两句之间，显然有转折，二句形成鲜明对照。“黄沙”句尽管写出了战争的艰苦，但整个形象给人的实际感受是雄壮有力，而不是低沉伤感的。因此末句并非嗟叹归家无日，而是在深深意识到战争的艰苦、长期的基础上所发出的更坚定、深沉的誓言，盛唐优秀边塞诗的一个重要的思想特色，就是在抒写戍边将士的豪情壮志的同时，并不回避战争的艰苦，本篇就是一个显例。可以说，三四两句这种不是空洞肤浅的抒情，正需要有一二两句那种含蕴丰富的大处落墨的环境描写。典型环境与人物感情高度统一，是王昌龄绝句的一个突出优点，这在本篇中也有明显的体现。（刘学锴）4．芙蓉楼送辛渐王昌龄寒雨连江夜入吴，平明送客楚山孤。洛阳亲友如相问，一片冰心在玉壶。【注释】1．芙蓉楼：润州（今江苏镇江）的城楼。辛渐：作者的一位朋友。2．寒雨连江：润州在长江边。这句是说，夜里长江上下了寒雨。吴：春秋时的吴国在长江下游一带，所以称这一带为吴。3．平明：清晨。楚山：春秋时的楚国在长江中下游一带，所以称这一带为楚山。4．洛阳：今河南洛阳，是辛渐所去的地方。5．冰心：比喻心的纯洁。玉壶：冰在玉壶之中，进一步比喻人的清廉正直。【解说】一夜寒雨过后，诗人在芙蓉楼与友人话别，这时只有晨光映照着远处的山峦。他嘱咐朋友，如果远方的亲友问起我，请把我清廉下直的心意传达给他们。【赏析】这首诗不像一般的送别诗那样，努力抒发对友人的深深眷恋之情，而是着重讲述自己的纯洁感情和高尚志向。当时，诗人的朋友辛渐即将取道扬州，北上洛阳。正在江宁（今江苏南京）任职的诗人，亲自送到了润州，在西北城楼（即“芙蓉楼”）为他饯行，并写下这首诗。“寒雨连江夜入吴，平明送客楚山孤”，寒冷的夜雨，滔滔的江流，连朦胧的远山也显得孤单，这种景象衬托出诗人对朋友的依依惜别之情。但诗的重点却在后两句。朋友此番西行的目的地是洛阳，那里也有诗人众多的亲人和朋友。诗人深深思念洛阳的亲友，并想象他们也同样深深思念着自己。他嘱托辛渐，当亲友们问起来，就说我的内心依然纯洁无瑕，就像冰那样晶莹，像玉那样透亮。诗中用一个巧妙的互相映衬的比喻，来形容一种纯洁完美的品格，显示出很高的语言技巧，给人留下难忘的印象。5．鹿柴王维空山不见人，但闻人语响。返景入深林，复照青苔上。【注释】1.鹿柴：地名。柴，一作“寨”。行军时在山上扎营，立木为区落，叫柴；别墅有篱落的，也叫柴。2.空：诗中为空寂、幽静之意。3.但：只。4.返景：夕阳返照的光。景，日光。【简析】这首诗是王维后期山水诗的代表作《辋川集》中的一首。诗中描绘鹿柴附近的空山深林在夕阳返照下的幽静景色。首句“空山不见人”直接描写空山的寂寥静谧。山之所以“空”，是因为杳无人迹。“不见人”三字，将“空”具体化。次句“但闻人语响”，以局部的有声反衬整体的寂静。通常情况下，山中尽管无人，但不会无声。“但闻”二字将瑟瑟风声、潺潺水声、唧唧虫声、啾啾鸟声统统排除开，只听见偶尔传来的几声“人语响”。表面上看，这几声“人语响”似乎打破了寂静，其实，一阵人语响过以后，空山又回到了万籁俱寂的境界之中。三、四两句“返景入深林，复照青苔上”用夕阳返照来反衬深林的幽暗清冷。按理说，要描写幽暗的境界应回避光亮，诗人却偏偏写“返景入深林”。猛一看，这一抹微弱的斜晖似乎给幽暗的深林带来了一丝光亮，其实恰恰相反。当“返景”的余晖透过斑驳的树影照在青苔上时，那一小块光亮与一大片幽暗所形成的强烈对比，反而使深林的幽暗更加突出。况且，那“返景”不仅微弱，而且短暂，一抹余晖转瞬逝去之后，接踵而来的便是更漫长的幽暗。王维“晚年惟好静，万事不关心”（《酬张少府》）。《辋川集》中的作品，大多着力描写自然景色的静美境界，前人认为这些诗不谈禅机而深得禅理，读之身世两忘，万念俱绝。这反映了王维晚年对现实冷漠的消极思想，但这些诗“诗中有画”的表现手法却具有不朽的美学价值。6．竹里馆王维独坐幽篁里，弹琴复长啸。深林人不知，明月来相照。【注释】1.幽篁：深密的竹林。篁：竹林。2.长啸：撮口出声叫啸。啸声清越而舒长，所以叫长啸。【今译】独自坐在幽深的竹林里，一边弹着琴一边又长啸。深深的山林中无人知晓，皎洁的月亮从空中映照。【赏析】这首诗同样表现了一种清静安详的境界。前两句写诗人独自一人坐在幽深茂密的竹林之中，一边弹着琴弦，一边又发出长长的啸声。其实，不论“弹琴”还是“长啸”，都体现出诗人高雅闲淡、超拔脱俗的气质，而这却是不容易引起别人共鸣的。所以后两句说：“深林人不知，明月来相照。”意思是说，自己僻居深林之中，也并不为此感到孤独，因为那一轮皎洁的月亮还在时时照耀自己。这里使用了拟人化的手法，把倾洒着银辉的一轮明月当成心心相印的知己朋友，显示出诗人新颖而独到的想象力。全诗的格调幽静闲远，仿佛诗人的心境与自然的景致全部融为一体了。7．送元二使安西王维渭城朝雨浥轻尘，客舍青青柳色新。劝君更尽一杯酒，西出阳关无故人。【注释】1．元二：姓元，排行第二，作者的朋友。2．使：出使。3．安西：指唐代安西都护府，在今新疆库车附近。4．渭城：秦时咸阳城，汉改渭城，在长安西北，渭水北岸。5．朝雨：早晨下的雨。6．浥（y）：湿。7．客舍：旅店。8．阳关：在今甘肃省敦煌县西南，是古代通西域的要道。【赏析】这是一首送朋友去西北边疆的诗。安西，是唐中央政府为统辖西域地区而设的安西都护府的简称，治所在龟兹城（今新疆库车）。这位姓元的友人是奉朝廷的使命前往安西的。唐代从长安往西去的，多在渭城送别。渭城即秦都咸阳故城，在长安西北，渭水北岸。前两句写送别的时间，地点，环境气氛。清晨，渭城客舍，自东向西一直延伸、不见尽头的驿道，客舍周围、驿道两旁的柳树。这一切，都仿佛是极平常的眼前景，读来却风光如画，抒情气氛浓郁。“朝雨”在这里扮演了一个重要的角色。早晨的雨下得不长，刚刚润湿尘土就停了。从长安西去的大道上，平日车马交驰，尘上飞扬，而现在，朝雨乍停，天气清朗，道路显得洁净、清爽。“浥轻尘”的“浥”字是湿润的意思，在这里用得很有分寸，显出这雨澄尘而不湿路，恰到好处，仿佛天从人愿，特意为远行的人安排一条轻尘不扬的道路。客舍，本是羁旅者的伴侣；杨柳，更是离别的象征。选取这两件事物，自然有意关合送别。它们通常总是和羁愁别恨联结在一起而呈现出黯然销魂的情调。而今天，却因一场朝雨的洒洗而别具明朗清新的风貌──“客舍青青柳色新”。平日路尘飞扬，路旁柳色不免笼罩着灰蒙蒙的尘雾，一场朝雨，才重新洗出它那青翠的本色，所以说“新”，又因柳色之新，映照出客舍青青来。总之，从清朗的天宇，到洁净的道路，从青青的客舍，到翠绿的杨柳，构成了一幅色调清新明朗的图景，为这场送别提供了典型的自然环境。这是一场深情的离别，但却不是黯然销魂的离别。相反地，倒是透露出一种轻快而富于希望的情调。“轻尘”、“青青”、“新”等词语，声韵轻柔明快，加强了读者的这种感受。绝句在篇幅上受到严格限制。这首诗，对如何设宴饯别，宴席上如何频频举杯、殷勤话别，以及启程时如何依依不舍，登程后如何瞩目遥望，等等，一概舍去，只剪取饯行宴席即将结束时主人的劝酒辞：再干了这一杯吧，出了阳关，可就再也见不到老朋友了。诗人象高明的摄影师，摄下了最富表现力的镜头。宴席已经进行了很长一段时间，酿满别情的酒已经喝过多巡，殷勤告别的话已经重复过多次，朋友上路的时刻终于不能不到来，主客双方的惜别之情在这一瞬间都到达了顶点。主人的这句似乎脱口而出的劝酒辞就是此刻强烈、深挚的惜别之情的集中表现。三四两句是一个整体。要深切理解这临行劝酒中蕴含的深情，就不能不涉及“西出阳关”。处于河西走廊尽西头的阳关，和它北面的玉门关相对，从汉代以来，一直是内地出向西域的通道。唐代国势强盛，内地与西域往来频繁，从军或出使阳关之外，在盛唐人心目中是令人向往的壮举。但当时阳关以西还是穷荒绝域，风物与内地大不相同。朋友“西出阳关”，虽是壮举，却又不免经历万里长途的跋涉，备尝独行穷荒的艰辛寂寞。因此，这临行之际“劝君更尽一杯酒”，就象是浸透了诗人全部丰富深挚情谊的一杯浓郁的感情琼浆。这里面，不仅有依依惜别的情谊，而且包含着对远行者处境、心情的深情体贴，包含着前路珍重的殷勤祝愿。对于送行者来说，劝对方“更尽一杯酒”，不只是让朋友多带走自己的一分情谊，而且有意无意地延宕分手的时间，好让对方再多留一刻。“西出阳关无故人”之感，又何尝只属于行者呢？临别依依，要说的话很多，但千头万绪，一时竟不知从何说起。这种场合，往往会出现无言相对的沉默，“劝君更尽一杯酒”，就是不自觉地打破这种沉默的方式，也是表达此刻丰富复杂感情的方式。诗人没有说出的比已经说出的要丰富得多。总之，三四两句所剪取的虽然只是一刹那的情景，却是蕴含极其丰富的一刹那。这首诗所描写的是一种最有普遍性的离别。它没有特殊的背景，而自有深挚的惜别之情，这就使它适合于绝大多数离筵别席演唱，后来编入乐府，成为最流行、传唱最久的歌曲。8．九月九日忆山东兄弟王维独在异乡为异客，每逢佳节倍思亲。遥知兄弟登高处，遍插茱萸少一人。【注释】1．九月九日：指农历九月九日重阳节。2．忆：想念。3．山东：指华山以东作者家乡蒲州。4．异乡：他乡、外乡。5．为异客：作他乡的客人。6．逢：遇。7．倍：格外。8．登高：古有重阳节登高的风俗。9．茱萸（zhūy）：一种香草。古时重阳节人们插戴茱萸，据说可以避邪。【译文】独自在他乡作外乡客，每逢佳节到来就不禁加倍思念亲人。遥想兄弟们登高的地方，插遍茱萸只少我一个人。【赏析】这首诗是王维十七岁时因重阳节思念家乡的亲人而作。王维家居蒲州（今山西永济），在华山之东，所以题称“忆山东兄弟”。写这首诗时他大概正在长安谋取功名。这首诗抒发身在异乡的游子适逢佳节对故乡亲人深切的思念之情，反映出人们的心声，引起人们的共鸣。全诗朴素无华，蕴藉深厚，用词精练，曲折有致，堪称千古绝唱。9．别董大高适千里黄云白日曛，北风吹雁雪纷纷。莫愁前路无知己，天下谁人不识君。【注释】1．董大：唐玄宗时著名的琴客董庭兰。在兄弟中排行第一，故称“董大”。2．曛：昏暗。3．君：指的是董大。【简析】这是一首送别诗，送别的对象是著名的琴师董庭兰。盛唐时盛行胡乐，能欣赏七弦琴这类古乐的人不多。崔珏有诗道：“七条弦上五音寒，此艺知音自古难。惟有河南房次律（盛唐宰相房官），始终怜得董庭兰。”这时高适也很不得志，到处浪游，常处于贫贱的境遇之中（他在《别董大》之二中写道：“丈夫贫贱应未足，今日相逢无酒钱。”）。但在这首送别诗中，高适却以开朗的胸襟，豪迈的语调把临别赠言说得激昂慷慨，鼓舞人心。前两句“千里黄云白日曛，北风吹雁雪纷纷”，用白描手法写眼前之景：北风呼啸，黄沙千里，遮天蔽日，到处都是灰蒙蒙的一片，以致云也似乎变成了黄色，本来璀璨耀眼的阳光现在也淡然失色，如同落日的余辉一般。大雪纷纷扬扬地飘落，群雁排着整齐的队形向南飞去。诗人在这荒寒壮阔的环境中，送别这位身怀绝技却又无人赏识的音乐家。后两句“莫愁前路无知已，天下谁人不识君”，是对朋友的劝慰：此去你不要担心遇不到知己，天下哪个不知道你董庭兰啊！话说得多么响亮，多么有力，于慰藉中充满着信心和力量，激励朋友抖擞精神去奋斗、去拼搏。10．静夜思李白床前明月光，疑是地上霜。举头望明月，低头思故乡。【注释】1.静夜思：在静静的夜晚所引起的思念。2.疑：怀疑，以为。3.举头：抬头。【简析】李白（701-762），字太白，唐代伟大的浪漫主义诗人。他写了大量歌颂祖国河山、揭露社会黑暗和蔑视权贵的诗歌。他的诗对后人有深远的影响。这首诗写的是在寂静的月夜思念家乡的感受。诗的前两句“床前明月光，疑是地上霜”，是写诗人在作客他乡的特定环境中一刹那间所产生的错觉。一个独处他乡的人，白天奔波忙碌，倒还能冲淡离愁，然而一到夜深人静的时候，心头就难免泛起阵阵思念故乡的波澜。何况是在月明之夜，更何况是月色如霜的秋夜。“疑是地上霜”中的“疑”字，生动地表达了诗人睡梦初醒，迷离恍惚中将照射在床前的清冷月光误作铺在地面的浓霜。而“霜”字用得更妙，既形容了月光的皎洁，又表达了季节的寒冷，还烘托出诗人飘泊他乡的孤寂凄凉之情。诗的后两句“举头望明月，低头思故乡”，则是通过动作神态的刻画，深化思乡之情。“望”字照应了前句的“疑”字，表明诗人已从迷朦转为清醒，他翘首凝望着月亮，不禁想起，此刻他的故乡也正处在这轮明月的照耀下。于是自然引出了“低头思故乡”的结句。“低头”这一动作描画出诗人完全处于沉思之中。而“思”字又给读者留下丰富的想象：那家乡的父老兄弟、亲朋好友，那家乡的一山一水、一草一木，那逝去的年华与往事……无不在思念之中。一个“思”字所包涵的内容实在太丰富了。这首五言绝句从“疑”到“望”到“思”形象地揭示了诗人的内心活动，鲜明地勾勒出一幅月夜思乡图。诗歌的语言清新朴素，明白如话；表达上随口吟出，一气呵成。但构思上却是曲折深细的。诗歌的内容容易理解，但诗意却体味不尽。明人胡应麟说：“太白诸绝句，信口而成，所谓无意于工而无不工者”（《诗薮内编》）。这首《静夜思》可以说是李白诗歌的“自然”和“无意于工而无不工”的艺术特色的极好说明。"},
{"name": "一定要帮孩子养成6个好习惯，终身受益！", "email": "https://www.mmbang.com/bang/566/29179335", "author": "糖果果妈", "num": "2", "time": "2018-09-23", "content": "一定要帮孩子养成6个好习惯，终身受益！1、不挑食，营养均衡很重要孩子正是长身体的时候，培养孩子不挑食的好习惯尤为重要。不挑食的孩子身体更加健康，智力发育往往也更好。2、早睡早起，拥抱健康生活好多孩子在父母的影响下喜欢熬夜，但是这对孩子的身体发育非常有害。充足规律的睡眠不仅有利于孩子的身体健康，还能让孩子活力满满地迎接每一天。3、守时，良好信用从守时开始从小就树立孩子的时间观念能培养孩子诚实守信的良好品质，要让孩子从小养成守时的好习惯，还需要父母以身作则哦。4、热爱读书，在阅读中成长阅读是一种习惯，喜欢读书的孩子往往视野更开阔，情商更高，也更懂事。每天抽出一两个小时陪孩子一起读书，这才是最好的教育。5、坚持运动，享受户外的乐趣多参加户外运动不仅能让孩子拥有更健康的体魄，也是与孩子交流感情的重要方式。运动还能让孩子身心愉悦，更加阳光开朗。6、写日记，记录生活点滴要让孩子养成写日记的好习惯，不仅能锻炼孩子的语言能力，还能让孩子记录下生活中点点滴滴的趣事，长大后再重新回顾，真的是温馨满满……"},
{"name": "小学生必背古诗词鉴赏（2）", "email": "https://www.mmbang.com/bang/566/29203932", "author": "鸳鸯刀", "num": "1", "time": "2018-09-26", "content": "1．凉州词王翰葡萄美酒夜光杯，欲饮琵琶马上催。醉卧沙场君莫笑，古来征战几人回。【注释】1．夜光杯：白玉做成的酒杯。2．卧：躺。【简析】这是盛唐边塞诗中的一篇名作。这首诗以豪放的风格写了征戍战士饮酒作乐的情景，具有浓郁的边塞军营生活的色彩。首句“葡萄美酒夜光杯”，意思是举起晶莹的夜光杯，斟满殷红的葡萄美酒。“葡萄美酒”，是以葡萄酿造成的美酒；“夜光杯”，指一种光能照夜的白玉琢成的酒杯。此句以奇丽的彩笔描绘出豪华的场面，并富有西域的特色。次句“欲饮琵琶马上催”，正要开怀畅饮，忽然，铮铮琮琮的琵琶声从马上传来。琵琶是西域盛行的乐器，诗人用来渲染西域色彩。“马上催”的“催”字有不同解释，有的说是催饮，有的说是催人出征，或解释为急促弹奏之意。从全诗风格来看，还是以催饮为宜。三四句“醉卧沙场君莫笑，古来征战几人回”，这是在酣醉时的劝酒词，是说，醉就醉吧，醉卧在沙场上有什么呢，请不要见笑，从古至今征战的人有几个是活着回来的。这两句历来颇多分歧，有的认为是极为悲痛之词，有的认为是略带悲凉之意，但从盛唐时期将士们的豪情及全诗的风格来看，似不宜有忧伤情绪的。2．出塞王昌龄秦时明月汉时关，万里长征人未还。但使龙城飞将在，不教胡马度阴山。【注释】1．出塞：是唐代诗人写边塞生活的诗常用的题目。2．秦时明月汉时关：即秦汉时的明月，秦汉时的关塞。意思是说，在漫长的边防线上，一直没有停止过战争。3．但使：只要。4．龙城飞将：指汉朝名将李广。南侵的匈奴惧怕他，称他为“飞将军”。这里泛指英勇善战的将领。5．胡马：指侵扰内地的外族骑兵。6．阴山：在今内蒙古自治区，古代常凭借它来抵御匈奴的南侵。【简析】王昌龄（约698-756），字少伯，京兆长安（今陕西西安市）人。唐代诗人。这是一首著名的边塞诗，表现了诗人希望起任良将，早日平息边塞战事，使人民过着安定的生活。诗人从写景入手，首句勾勒出一幅冷月照边关的苍凉景象。“秦时明月汉时关”不能理解为秦时的明月汉代的关。这里是秦、汉、关、月四字交错使用，在修辞上叫“互文见义”，意思是秦汉时的明月，秦汉时的关。诗人暗示，这里的战事自秦汉以来一直未间歇过，突出了时间的久远。次句“万里长征人未还”，“万里”指边塞和内地相距万里，虽属虚指，却突出了空间辽阔。“人未还”使人联想到战争给人带来的灾难，表达了诗人悲愤的情感。怎样才能解脱人民的困苦呢？诗人寄希望于有才能的将军。“但使龙城飞将在，不教胡马度阴山。”只要镇守龙城的飞将军李广还活着，就不会让胡人的骑兵跨越过阴山。“龙城飞将”是指汉武帝的镇守卢龙城的名将李广，他英勇善战，多次把匈奴打败。“不教”，不允许，“教”字读平声；“胡马”，这里指代外族入侵的骑兵。“度阴山”，跨过阴山。阴山是北方东西走向的大山脉，是汉代北方边防的天然屏障。后两句写得含蓄、巧妙，让人们在对往事的对比中，得出必要的结论。这首诗被称为唐人七绝的压卷之作。悲壮而不凄凉，慷慨而不浅露，王诗《出塞》两首，本诗是第一首。3．从军行王昌龄青海长云暗雪山，孤城遥望玉门关。黄沙百战穿金甲，不破楼兰终不还。【注释】1.从军行：乐府《相和歌辞平调曲》旧题，多写军队务旅征战之事。王昌龄作的《从军行》共七首，这里选入第四首。2.青海：即今青海湖。长云：多云，漫天皆云。雪山：终年积雪的山，指祁连山。3.孤城：指玉门关，因地广人稀，给人以孤城之感。这句词序倒装，意思是“遥望孤城玉门关”。4.穿：磨破。金甲：战衣，是金属制成的盔甲。5.破楼兰：借指彻底消灭敌人。楼兰：汉时对西域鄯善的称呼，诗中泛指当时侵扰西北边区的敌人。【今译】青海湖连绵不断的大片乌云，遮暗了终年积雪的祁连山；远远眺望只看见孤独的城池，那正是春风都吹不到的玉门雄关。在黄沙莽莽的疆场上，将士们身经百战磨穿了铁甲衣裳衫，但是不彻底消灭入侵的边贼，他们将誓死不把家园回还！【赏析】唐代边塞诗的读者，往往因为诗中所涉及的地名古今杂举、空间悬隔而感到困惑。怀疑作者不谙地理，因而不求甚解者有之，曲为之解者亦有之。这首诗就有这种情形。前两句提到三个地名。雪山即河西走廊南面横亘廷伸的祁连山脉。青海与玉关东西相距数千里，却同在一幅画面上出现，于是对这两句就有种种不同的解说。有的说，上句是向前极目，下句是回望故乡。这很奇怪。青海、雪山在前，玉关在后，则抒情主人公回望的故乡该是玉门关西的西域，那不是汉兵，倒成胡兵了。另一说，次句即“孤城玉门关遥望”之倒文，而遥望的对象则是“青海长云暗雪山”，这里存在两种误解：一是把“遥望”解为“遥看”，二是把对西北边陲地区的概括描写误解为抒情主人公望中所见，而前一种误解即因后一种误解而生。一、二两句，不妨设想成次第展现的广阔地域的画面：青海湖上空，长云弥温；湖的北面，横亘着绵廷千里的隐隐的雪山；越过雪山，是矗立在河西走廊荒漠中的一座孤城；再往西，就是和孤城遥遥相对的军事要塞——玉门关。这幅集中了东西数千里广阔地域的长卷，就是当时西北边戍边将士生活、战斗的典型环境。它是对整个西北边陲的一个鸟瞰，一个概括。为什么特别提及青海与玉关呢？这跟当时民族之间战争的态势有关。唐代西、北方的强敌，一是吐蕃，一是突厥。河西节度使的任务是隔断吐蕃与突厥的交通，一镇兼顾西方、北方两个强敌，主要是防御吐蕃，守护河西走廊。“青海”地区，正是吐蕃与唐军多次作战的场所；而“玉门关”外，则是突厥的势力范围。所以这两句不仅描绘了整个西北边陲的景象，而且点出了“孤城”南拒吐蕃，西防突厥的极其重要的地理形势。这两个方向的强敌，正是戍守“孤城”的将士心之所系，宜乎在画面上出现青海与玉关。与其说，这是将士望中所见，不如说这是将士脑海中浮现出来的画面。这两句在写景的同时渗透丰富复杂的感情：戍边将士对边防形势的关注，对自己所担负的任务的自豪感、责任感，以及戍边生活的孤寂、艰苦之感，都融合在悲壮、开阔而又迷蒙暗淡的景色里。三、四两句由情景交融的环境描写转为直接抒情。“黄沙百战穿金甲”，是概括力极强的诗句。戍边时间之漫长，战事之频繁，战斗之艰苦，敌军之强悍，边地之荒凉，都于此七字中概括无遗。“百战”是比较抽象的，冠以“黄沙”二字，就突出了西北战场的特征，令人宛见“日暮云沙古战场”的景象：“百战”而至“穿金甲”，更可想见战斗之艰苦激烈，也可想见这漫长的时间中有一系列“白骨掩蓬蒿”式的壮烈牺牲。但是，金甲尽管磨穿，将士的报国壮志却并没有销磨，而是在大漠风沙的磨炼中变得更加坚定。“不破楼兰终不还”，就是身经百战的将士豪壮的誓言。上一句把战斗之艰苦，战事之频繁越写得突出，这一句便越显得铿锵有力，掷地有声。一二两句，境界阔大，感情悲壮，含蕴丰富；三四两句之间，显然有转折，二句形成鲜明对照。“黄沙”句尽管写出了战争的艰苦，但整个形象给人的实际感受是雄壮有力，而不是低沉伤感的。因此末句并非嗟叹归家无日，而是在深深意识到战争的艰苦、长期的基础上所发出的更坚定、深沉的誓言，盛唐优秀边塞诗的一个重要的思想特色，就是在抒写戍边将士的豪情壮志的同时，并不回避战争的艰苦，本篇就是一个显例。可以说，三四两句这种不是空洞肤浅的抒情，正需要有一二两句那种含蕴丰富的大处落墨的环境描写。典型环境与人物感情高度统一，是王昌龄绝句的一个突出优点，这在本篇中也有明显的体现。（刘学锴）4．芙蓉楼送辛渐王昌龄寒雨连江夜入吴，平明送客楚山孤。洛阳亲友如相问，一片冰心在玉壶。【注释】1．芙蓉楼：润州（今江苏镇江）的城楼。辛渐：作者的一位朋友。2．寒雨连江：润州在长江边。这句是说，夜里长江上下了寒雨。吴：春秋时的吴国在长江下游一带，所以称这一带为吴。3．平明：清晨。楚山：春秋时的楚国在长江中下游一带，所以称这一带为楚山。4．洛阳：今河南洛阳，是辛渐所去的地方。5．冰心：比喻心的纯洁。玉壶：冰在玉壶之中，进一步比喻人的清廉正直。【解说】一夜寒雨过后，诗人在芙蓉楼与友人话别，这时只有晨光映照着远处的山峦。他嘱咐朋友，如果远方的亲友问起我，请把我清廉下直的心意传达给他们。【赏析】这首诗不像一般的送别诗那样，努力抒发对友人的深深眷恋之情，而是着重讲述自己的纯洁感情和高尚志向。当时，诗人的朋友辛渐即将取道扬州，北上洛阳。正在江宁（今江苏南京）任职的诗人，亲自送到了润州，在西北城楼（即“芙蓉楼”）为他饯行，并写下这首诗。“寒雨连江夜入吴，平明送客楚山孤”，寒冷的夜雨，滔滔的江流，连朦胧的远山也显得孤单，这种景象衬托出诗人对朋友的依依惜别之情。但诗的重点却在后两句。朋友此番西行的目的地是洛阳，那里也有诗人众多的亲人和朋友。诗人深深思念洛阳的亲友，并想象他们也同样深深思念着自己。他嘱托辛渐，当亲友们问起来，就说我的内心依然纯洁无瑕，就像冰那样晶莹，像玉那样透亮。诗中用一个巧妙的互相映衬的比喻，来形容一种纯洁完美的品格，显示出很高的语言技巧，给人留下难忘的印象。5．鹿柴王维空山不见人，但闻人语响。返景入深林，复照青苔上。【注释】1.鹿柴：地名。柴，一作“寨”。行军时在山上扎营，立木为区落，叫柴；别墅有篱落的，也叫柴。2.空：诗中为空寂、幽静之意。3.但：只。4.返景：夕阳返照的光。景，日光。【简析】这首诗是王维后期山水诗的代表作《辋川集》中的一首。诗中描绘鹿柴附近的空山深林在夕阳返照下的幽静景色。首句“空山不见人”直接描写空山的寂寥静谧。山之所以“空”，是因为杳无人迹。“不见人”三字，将“空”具体化。次句“但闻人语响”，以局部的有声反衬整体的寂静。通常情况下，山中尽管无人，但不会无声。“但闻”二字将瑟瑟风声、潺潺水声、唧唧虫声、啾啾鸟声统统排除开，只听见偶尔传来的几声“人语响”。表面上看，这几声“人语响”似乎打破了寂静，其实，一阵人语响过以后，空山又回到了万籁俱寂的境界之中。三、四两句“返景入深林，复照青苔上”用夕阳返照来反衬深林的幽暗清冷。按理说，要描写幽暗的境界应回避光亮，诗人却偏偏写“返景入深林”。猛一看，这一抹微弱的斜晖似乎给幽暗的深林带来了一丝光亮，其实恰恰相反。当“返景”的余晖透过斑驳的树影照在青苔上时，那一小块光亮与一大片幽暗所形成的强烈对比，反而使深林的幽暗更加突出。况且，那“返景”不仅微弱，而且短暂，一抹余晖转瞬逝去之后，接踵而来的便是更漫长的幽暗。王维“晚年惟好静，万事不关心”（《酬张少府》）。《辋川集》中的作品，大多着力描写自然景色的静美境界，前人认为这些诗不谈禅机而深得禅理，读之身世两忘，万念俱绝。这反映了王维晚年对现实冷漠的消极思想，但这些诗“诗中有画”的表现手法却具有不朽的美学价值。6．竹里馆王维独坐幽篁里，弹琴复长啸。深林人不知，明月来相照。【注释】1.幽篁：深密的竹林。篁：竹林。2.长啸：撮口出声叫啸。啸声清越而舒长，所以叫长啸。【今译】独自坐在幽深的竹林里，一边弹着琴一边又长啸。深深的山林中无人知晓，皎洁的月亮从空中映照。【赏析】这首诗同样表现了一种清静安详的境界。前两句写诗人独自一人坐在幽深茂密的竹林之中，一边弹着琴弦，一边又发出长长的啸声。其实，不论“弹琴”还是“长啸”，都体现出诗人高雅闲淡、超拔脱俗的气质，而这却是不容易引起别人共鸣的。所以后两句说：“深林人不知，明月来相照。”意思是说，自己僻居深林之中，也并不为此感到孤独，因为那一轮皎洁的月亮还在时时照耀自己。这里使用了拟人化的手法，把倾洒着银辉的一轮明月当成心心相印的知己朋友，显示出诗人新颖而独到的想象力。全诗的格调幽静闲远，仿佛诗人的心境与自然的景致全部融为一体了。7．送元二使安西王维渭城朝雨浥轻尘，客舍青青柳色新。劝君更尽一杯酒，西出阳关无故人。【注释】1．元二：姓元，排行第二，作者的朋友。2．使：出使。3．安西：指唐代安西都护府，在今新疆库车附近。4．渭城：秦时咸阳城，汉改渭城，在长安西北，渭水北岸。5．朝雨：早晨下的雨。6．浥（y）：湿。7．客舍：旅店。8．阳关：在今甘肃省敦煌县西南，是古代通西域的要道。【赏析】这是一首送朋友去西北边疆的诗。安西，是唐中央政府为统辖西域地区而设的安西都护府的简称，治所在龟兹城（今新疆库车）。这位姓元的友人是奉朝廷的使命前往安西的。唐代从长安往西去的，多在渭城送别。渭城即秦都咸阳故城，在长安西北，渭水北岸。前两句写送别的时间，地点，环境气氛。清晨，渭城客舍，自东向西一直延伸、不见尽头的驿道，客舍周围、驿道两旁的柳树。这一切，都仿佛是极平常的眼前景，读来却风光如画，抒情气氛浓郁。“朝雨”在这里扮演了一个重要的角色。早晨的雨下得不长，刚刚润湿尘土就停了。从长安西去的大道上，平日车马交驰，尘上飞扬，而现在，朝雨乍停，天气清朗，道路显得洁净、清爽。“浥轻尘”的“浥”字是湿润的意思，在这里用得很有分寸，显出这雨澄尘而不湿路，恰到好处，仿佛天从人愿，特意为远行的人安排一条轻尘不扬的道路。客舍，本是羁旅者的伴侣；杨柳，更是离别的象征。选取这两件事物，自然有意关合送别。它们通常总是和羁愁别恨联结在一起而呈现出黯然销魂的情调。而今天，却因一场朝雨的洒洗而别具明朗清新的风貌──“客舍青青柳色新”。平日路尘飞扬，路旁柳色不免笼罩着灰蒙蒙的尘雾，一场朝雨，才重新洗出它那青翠的本色，所以说“新”，又因柳色之新，映照出客舍青青来。总之，从清朗的天宇，到洁净的道路，从青青的客舍，到翠绿的杨柳，构成了一幅色调清新明朗的图景，为这场送别提供了典型的自然环境。这是一场深情的离别，但却不是黯然销魂的离别。相反地，倒是透露出一种轻快而富于希望的情调。“轻尘”、“青青”、“新”等词语，声韵轻柔明快，加强了读者的这种感受。绝句在篇幅上受到严格限制。这首诗，对如何设宴饯别，宴席上如何频频举杯、殷勤话别，以及启程时如何依依不舍，登程后如何瞩目遥望，等等，一概舍去，只剪取饯行宴席即将结束时主人的劝酒辞：再干了这一杯吧，出了阳关，可就再也见不到老朋友了。诗人象高明的摄影师，摄下了最富表现力的镜头。宴席已经进行了很长一段时间，酿满别情的酒已经喝过多巡，殷勤告别的话已经重复过多次，朋友上路的时刻终于不能不到来，主客双方的惜别之情在这一瞬间都到达了顶点。主人的这句似乎脱口而出的劝酒辞就是此刻强烈、深挚的惜别之情的集中表现。三四两句是一个整体。要深切理解这临行劝酒中蕴含的深情，就不能不涉及“西出阳关”。处于河西走廊尽西头的阳关，和它北面的玉门关相对，从汉代以来，一直是内地出向西域的通道。唐代国势强盛，内地与西域往来频繁，从军或出使阳关之外，在盛唐人心目中是令人向往的壮举。但当时阳关以西还是穷荒绝域，风物与内地大不相同。朋友“西出阳关”，虽是壮举，却又不免经历万里长途的跋涉，备尝独行穷荒的艰辛寂寞。因此，这临行之际“劝君更尽一杯酒”，就象是浸透了诗人全部丰富深挚情谊的一杯浓郁的感情琼浆。这里面，不仅有依依惜别的情谊，而且包含着对远行者处境、心情的深情体贴，包含着前路珍重的殷勤祝愿。对于送行者来说，劝对方“更尽一杯酒”，不只是让朋友多带走自己的一分情谊，而且有意无意地延宕分手的时间，好让对方再多留一刻。“西出阳关无故人”之感，又何尝只属于行者呢？临别依依，要说的话很多，但千头万绪，一时竟不知从何说起。这种场合，往往会出现无言相对的沉默，“劝君更尽一杯酒”，就是不自觉地打破这种沉默的方式，也是表达此刻丰富复杂感情的方式。诗人没有说出的比已经说出的要丰富得多。总之，三四两句所剪取的虽然只是一刹那的情景，却是蕴含极其丰富的一刹那。这首诗所描写的是一种最有普遍性的离别。它没有特殊的背景，而自有深挚的惜别之情，这就使它适合于绝大多数离筵别席演唱，后来编入乐府，成为最流行、传唱最久的歌曲。8．九月九日忆山东兄弟王维独在异乡为异客，每逢佳节倍思亲。遥知兄弟登高处，遍插茱萸少一人。【注释】1．九月九日：指农历九月九日重阳节。2．忆：想念。3．山东：指华山以东作者家乡蒲州。4．异乡：他乡、外乡。5．为异客：作他乡的客人。6．逢：遇。7．倍：格外。8．登高：古有重阳节登高的风俗。9．茱萸（zhūy）：一种香草。古时重阳节人们插戴茱萸，据说可以避邪。【译文】独自在他乡作外乡客，每逢佳节到来就不禁加倍思念亲人。遥想兄弟们登高的地方，插遍茱萸只少我一个人。【赏析】这首诗是王维十七岁时因重阳节思念家乡的亲人而作。王维家居蒲州（今山西永济），在华山之东，所以题称“忆山东兄弟”。写这首诗时他大概正在长安谋取功名。这首诗抒发身在异乡的游子适逢佳节对故乡亲人深切的思念之情，反映出人们的心声，引起人们的共鸣。全诗朴素无华，蕴藉深厚，用词精练，曲折有致，堪称千古绝唱。9．别董大高适千里黄云白日曛，北风吹雁雪纷纷。莫愁前路无知己，天下谁人不识君。【注释】1．董大：唐玄宗时著名的琴客董庭兰。在兄弟中排行第一，故称“董大”。2．曛：昏暗。3．君：指的是董大。【简析】这是一首送别诗，送别的对象是著名的琴师董庭兰。盛唐时盛行胡乐，能欣赏七弦琴这类古乐的人不多。崔珏有诗道：“七条弦上五音寒，此艺知音自古难。惟有河南房次律（盛唐宰相房官），始终怜得董庭兰。”这时高适也很不得志，到处浪游，常处于贫贱的境遇之中（他在《别董大》之二中写道：“丈夫贫贱应未足，今日相逢无酒钱。”）。但在这首送别诗中，高适却以开朗的胸襟，豪迈的语调把临别赠言说得激昂慷慨，鼓舞人心。前两句“千里黄云白日曛，北风吹雁雪纷纷”，用白描手法写眼前之景：北风呼啸，黄沙千里，遮天蔽日，到处都是灰蒙蒙的一片，以致云也似乎变成了黄色，本来璀璨耀眼的阳光现在也淡然失色，如同落日的余辉一般。大雪纷纷扬扬地飘落，群雁排着整齐的队形向南飞去。诗人在这荒寒壮阔的环境中，送别这位身怀绝技却又无人赏识的音乐家。后两句“莫愁前路无知已，天下谁人不识君”，是对朋友的劝慰：此去你不要担心遇不到知己，天下哪个不知道你董庭兰啊！话说得多么响亮，多么有力，于慰藉中充满着信心和力量，激励朋友抖擞精神去奋斗、去拼搏。10．静夜思李白床前明月光，疑是地上霜。举头望明月，低头思故乡。【注释】1.静夜思：在静静的夜晚所引起的思念。2.疑：怀疑，以为。3.举头：抬头。【简析】李白（701-762），字太白，唐代伟大的浪漫主义诗人。他写了大量歌颂祖国河山、揭露社会黑暗和蔑视权贵的诗歌。他的诗对后人有深远的影响。这首诗写的是在寂静的月夜思念家乡的感受。诗的前两句“床前明月光，疑是地上霜”，是写诗人在作客他乡的特定环境中一刹那间所产生的错觉。一个独处他乡的人，白天奔波忙碌，倒还能冲淡离愁，然而一到夜深人静的时候，心头就难免泛起阵阵思念故乡的波澜。何况是在月明之夜，更何况是月色如霜的秋夜。“疑是地上霜”中的“疑”字，生动地表达了诗人睡梦初醒，迷离恍惚中将照射在床前的清冷月光误作铺在地面的浓霜。而“霜”字用得更妙，既形容了月光的皎洁，又表达了季节的寒冷，还烘托出诗人飘泊他乡的孤寂凄凉之情。诗的后两句“举头望明月，低头思故乡”，则是通过动作神态的刻画，深化思乡之情。“望”字照应了前句的“疑”字，表明诗人已从迷朦转为清醒，他翘首凝望着月亮，不禁想起，此刻他的故乡也正处在这轮明月的照耀下。于是自然引出了“低头思故乡”的结句。“低头”这一动作描画出诗人完全处于沉思之中。而“思”字又给读者留下丰富的想象：那家乡的父老兄弟、亲朋好友，那家乡的一山一水、一草一木，那逝去的年华与往事……无不在思念之中。一个“思”字所包涵的内容实在太丰富了。这首五言绝句从“疑”到“望”到“思”形象地揭示了诗人的内心活动，鲜明地勾勒出一幅月夜思乡图。诗歌的语言清新朴素，明白如话；表达上随口吟出，一气呵成。但构思上却是曲折深细的。诗歌的内容容易理解，但诗意却体味不尽。明人胡应麟说：“太白诸绝句，信口而成，所谓无意于工而无不工者”（《诗薮内编》）。这首《静夜思》可以说是李白诗歌的“自然”和“无意于工而无不工”的艺术特色的极好说明。"},
{"name": "小升初", "email": "https://www.mmbang.com/bang/566/29137906", "author": "赵云龙腾", "num": "3", "time": "2018-09-23", "content": "读五年级了，很快就小升初了，好像听说小升初体育也算分数，还有美术，不知是不是真的，可小孩体育不怎么好喔，该怎么办呀，仰卧起坐都起不来，急死了。"},
{"name": "家长一定要学会让孩子正确地看电视", "email": "https://www.mmbang.com/bang/566/29179294", "author": "涵玉妈", "num": "1", "time": "2018-09-23", "content": "周若放学一回家，就开始写作业。她写了半个小时，还没写完。她一看表，见马上要到《动物世界》的播出时间了，因此放下笔就跑到电视机前，准备看她最喜欢的电视节目。过了一会儿，妈妈下班回到家看到周若没写作业，而是在看电视，就很生气。妈妈说：“周若，马上就升六年级了，还不抓紧学习？整天就知道看电视，真不让人省心。把电视关了，去写作业吧。”周若仿佛没有听到妈妈的话，她仍然抓着遥控器继续看电视。妈妈见周若根本不听便更生气了，因此径直走到电视机前，“啪”的一声，把电视关上了。电视，已经成为我们现代生活中不可或缺的一部分，对于孩子们来说，他们往往一放学就开始看电视，尤其是到了周末和节假日，父母忙得无暇顾及，他们就失去了约束，很容易就会成为电视的“俘虏”——睁开眼睛就看电视，一看就是几个小时。甚至有的孩子除了吃饭、睡觉，其余时间都是在电视机前度过的。对待孩子看电视的问题，我们要用一分为二的观点来看。对于孩子来说，正确地看电视可以帮助孩子认识外界的环境，有助于孩子认知能力的提高，也是孩子拓展视野的重要途径之一。当然，妈妈也不能忽视电视的负面作用：第一，看电视时间过长，会影响孩子身体的发育，比如会使孩子的视力下降，脊椎变形。同时，孩子也会因为缺少必要的户外运动，不能很好地发展肢体的运动协调能力。第二，过多看电视还会阻碍孩子交际能力的发展。因为孩子每天都在家里看电视，和小伙伴在一起玩耍的机会就会大大减少。缺少与同伴交往，孩子的交往能力就得不到提高。第三，不正确地看电视会伤害孩子的想象力与创造力，对孩子的大脑发育造成永久性损伤，电视中恐怖、暴力等情节会影响孩子的心理健康。由此我们知道，电视是一把“双刃剑”，妈妈要运用得当，使其在孩子的成长过程中发挥积极的作用。妈妈要有效地利用这一媒介，引导孩子正确地看电视，让电视成为孩子的良师益友。那么妈妈具体应该怎么做呢？1．为孩子定好看电视的规则让孩子学会正确地看电视，妈妈应该为孩子制定一些看电视的规则，比如，规定每天看电视的时间不能超过一定限度，吃饭的时候不能看电视等。让孩子严格按照规定去做，时间长了，孩子就会养成适当看电视的好习惯。让我们来看看马嘉的妈妈是怎么做的吧。马嘉已经9岁了，她平时是个电视迷，周一至周五，每天下午放学回到家，先趁妈妈做饭之际看上近一个小时的电视。晚饭过后，她也总是先看一个半小时的电视，才在妈妈的再三催促下去写作业。现在马嘉刚放暑假，妈妈怕马嘉整天“抱”着电视不放，因此就和马嘉拟定了一份“收看电视协议”：马嘉每天最多只能看两个小时的电视，超过时间了只能取消第二天同等的看电视时间；妈妈每天发给马嘉6张“电视票”，每张票的有效时间是20分钟，马嘉只能凭票看电视；看电视的时间由马嘉自己定，但电视节目要经过妈妈的同意后才能看……刚开始马嘉还会找理由想延长看电视的时间，但几天过后她发现妈妈是位“严格执法”的“大法官”，从不允许自己违反“协议”。不到两周，马嘉就在妈妈的引导下，养成了正确看电视的好习惯。每天马嘉都有不少时间可以用来画画，游泳，和妈妈做游戏等，每天都过得很快乐。让孩子正确地看电视，除了要让孩子遵守看电视的规则之外，妈妈还要帮助孩子有选择性地看电视。2．让孩子有选择性地看电视让孩子正确地看电视，妈妈要选择适合孩子的电视节目，这一点很重要。调查研究发现，孩子在看电视的时候，大部分都会选择看动画片，妈妈们也都认为这是合理的现象，毕竟孩子还小。但是，随着孩子理解能力的发展，妈妈为孩子选定的电视节目也要跟上孩子的发展。妈妈要充分利用好电视教育这一手段，为孩子选择适当的电视节目，以达到娱乐和教育的双重目的。另外，需要特别提醒妈妈的是，一定要为孩子选择内容健康的电视节目，禁止孩子接触一些暴力、色情、恐怖类的内容，以免对孩子的身心健康造成伤害。让我们一起看看朱欣的故事吧。朱欣的妈妈知道电视是孩子的良师益友，但也可能是孩子的损友，关键在于妈妈如何引导。因此在日常生活中，妈妈就很注意引导朱欣正确地看电视。现在朱欣已经读小学五年级了，妈妈发现朱欣的语文不是很好，尤其是对成语掌握得不够熟练，总是运用不当。于是妈妈专门找到一些少儿频道，记下关于介绍成语故事的所有节目，然后又挑出比较适合朱欣看的节目让她看。每当那些节目快要开始的时候，妈妈总会喊朱欣过来看。由于电视上都是用故事的形式讲解成语，并且易于孩子理解，渐渐地，朱欣的成语掌握得就比较好了。和同学们相比，她不仅知道的成语多，而且还能恰当地使用，语文成绩也提高了不少呢。朱欣妈妈这样的教育方式比较好，能够根据孩子的成长以及知识需要，合理地运用电视这一教育媒介来帮助孩子提高语文水平。3．陪孩子一起看电视让孩子正确地看电视，妈妈不妨陪孩子一起看电视。妈妈要选择适合孩子的电视节目，和孩子一起看。看电视的时候，妈妈也可以和孩子做一些互动，问孩子一些和电视节目内容相关的小知识等，这样不仅可以帮助孩子学到知识，还可以增强亲子之间的沟通。此外，潜移默化的力量是不可小觑的，妈妈要给孩子做一个正确看电视的好榜样，看电视的距离不能太近，保持正确的坐姿，时间也不能太长，每隔20分钟就和孩子站起来活动一下，等等。"},
{"name": "谁知道有什么好的实习软件", "email": "https://www.mmbang.com/bang/566/24688626", "author": "qzuserj6E3j", "num": "16", "time": "2018-09-23", "content": "宝宝升二年级呀，可是好多字记不住不会写不认识反复写就是记不住，对生字不开窍，哪位宝妈有好用的识字软件推荐一下，要和语文书同步的，我娃语文书人教版的急急急，万分感谢。"},
{"name": "“书包压弯腰”一点不夸张，孩子脊柱侧弯不是小事！", "email": "https://www.mmbang.com/bang/566/29179008", "author": "coinsidence", "num": "1", "time": "2018-09-24", "content": "现在的学生真不容易啊，很多还在发育的年龄就被“压弯了腰”！相信你也说过你家小孩“坐没坐相、站没站姿”吧，这个问题很多家长把它看成很平常的事情，但是专家提醒，遇到这种情况，须及时排查脊柱侧弯哦。脊柱侧弯是指脊柱在冠状面上有超过10°的侧方弯曲，通俗讲就是脊柱向一侧或两侧弯曲。脊柱侧弯好发于12~15岁的中学生，初起时没有明显症状，但进展却十分迅速，如果发现不及时不但可能危害生长发育，还可导致心肺等人体重要器官功能受影响。据相关统计数据表明，我国青少年脊柱侧弯发病率已达3%，按这一数据推算，全国每年将产生大概100万青少年脊柱侧弯患者，目前全国累计已有1000万人。脊柱侧弯已成为继近视眼、心理健康之后青少年成长的三大问题之一。一、青少年脊柱侧弯的危害影响体形大多数青少年的脊柱侧弯不易察觉，很难在早期发现，很多孩子都是已经有明显畸形的时候才被发现，而这时他们的形态已经明显不正常：双肩不等高、下肢不等长、身体扭曲等。心理专家称身体外观畸形极易导致孩子产生自卑心理。影响身高脊柱侧弯的青少年脊柱成曲线生长，会严重影响孩子的骨骼发育，身高往往比同龄的孩子低。影响心肺健康由于脊柱侧弯发生在胸腰段居多，可能压迫肺脏，会出现肺功能障碍。伴随着侧弯加重，还会影响整个身体的循环功能，心脏功能障碍也会找上门来，活动量稍大即出现心慌气短，甚至可能导致终身瘫痪。二、青少年脊柱侧弯的自查每个家长仔细观察孩子，都可以自查是否有脊柱侧弯。第一步，站好之后，看左右肩膀是否一样高；第二步，腰部有没有一侧凹一侧凸；第三步，弯腰时两侧肩胛骨是否对称、有无高低。而对于女孩来说，如果出现衣服领口总是歪的、女孩子穿裙子时裙摆不在同一水平线上，胸部发育时双乳一大一小严重不对称，也应及时去医院骨科，检查是否有脊柱侧弯。同砚四驱小英雄建议从五岁开始，每年至少一次给孩子做初步测脊柱侧弯倾向检查。三、如何预防脊椎侧弯？预防重于治疗，保养脊柱首在避免脊柱神经受压迫，在生活及饮食、运动中特別注意下列事项，以避免脊椎神经受伤害。1、书包别太重单肩背过重的书包，时间久了容易使得肩膀一边高、一边低，出现脊柱侧弯。而背双肩包也不能负担太重。现在不少学生由于书本过重，已经转变成使用儿童型拉杆推箱做为书包替代，这样也是减轻肩膀压力的方式之一。2、看书、写字要坐直不少孩子看书、写字时习惯斜趴着，或者佝偻着，长期这样，也是脊柱侧弯的诱因。家长看到时一定要及时纠正，坐姿要端正，不让孩子习惯单侧跷二郎腿。3、放风筝放风筝时，总会抬头向上看，能够让颈椎保持自然弧度，起到放松颈椎的作用。也可以做仰望天空的动作：直立，两手下垂，头缓缓抬起，仰望天空，仰视角尽量达最大限度，眼睛盯住一个目标，保持姿势15分钟左右。4、打羽毛球打羽毛球等后伸运动，可以锻炼腰背部肌群，预防脊柱疾病。多打羽毛球，就是让脊柱，特别是颈椎有后仰的运动。5、学自由泳游泳是下肢关节负重相对缓和的运动方式，人在水中的重量仅为陆地上的1/8，关节基本不负重。即便不会游泳，在水中走路对关节也有益。尤其自由泳，锻炼颈椎，又锻炼腰椎，还能减少下肢大关节“撞击”，对关节的损伤最小。注意饮食：1.避免饮食过量，防止因体重过重，增加腰椎负担。2.多摄取乳酪、牛奶、甘蓝菜及豆腐等含钙食物。温馨提醒：要让孩子保持良好的坐姿和站姿，才能避免存在脊柱侧弯的隐患，做家长的要从多方面来关爱孩子，发现孩子有弯腰写字、侧着身体写字的情况时，一定要及时的纠正，以免不良姿势造成严重的后果，从而影响孩子的一生。那么，你平时有关注孩子背书包、写字的姿势吗？"},
{"name": "读书要自觉", "email": "https://www.mmbang.com/bang/566/29159314", "author": "赵云龙腾", "num": "3", "time": "2018-09-24", "content": "现在学习压力越来越大了，有时候想想不要逼着他学，只要他尽了自己的努力就行了，但千万要自觉，读书都是为了你自己以后能有个好点的工作，自己不能放松喔。"},
{"name": "不是所有的糖果都叫candy！地道英文这样说", "email": "https://www.mmbang.com/bang/566/29169546", "author": "糖果果妈", "num": "19", "time": "2018-09-24", "content": "棉花糖、软糖、棒棒糖......孩子们永远的心头好非糖果莫属了！爸爸妈妈在国外如果想给孩子买喜欢的糖吃，却会发现想来想去自己只会说candy？小E身为忠实的糖果爱好者，今天就跟大家聊一聊最常见的糖果的英文说法！棉絮棉花糖CottonCandy/CandyFloss对！就是这种棉絮一样的棉花糖！童年记忆里的糖车转啊转，转出的超大棉花糖就是它啦！袋装棉花糖marshmallow袋装棉花糖在国外其实有N种吃法：烧烤，泡牛奶，冰淇淋火锅……小朋友们都解锁过吗？彩虹豆JellyBean外国小朋友超喜欢的“小彩虹豆”，口味超级多。它有个别名叫里根糖，因为，前美国总统里根可是这种糖的忠实粉丝哦！软糖Gummy/ChewCandy软糖最常见的一种就是橡皮糖，国外的孩子最爱的就是小熊形状的！小熊软糖也被称为gummybear。换一种颜色就是一种不同的味道哦~而另一种软糖，质地类似我们平时吃的奶糖和瑞士糖，嚼一嚼才会变软，它叫作chewcandy。跳跳糖PoppingCandy又是爸妈的童年回忆杀，“popping”有振荡、爆裂的意思，这种在舌头上尽情跳舞的小糖果，可不就是“poppingcandy”吗！口香糖ChewingGum嚼嚼嚼嚼嚼！记得嚼完一定要吐掉哦！当然，泡泡糖也可以这么说。棒棒糖Lollipops在国外的商店里你可能会看见各种形状的棒棒糖，动物型的，爱心型的，甚至拐棍型的……调酒棒糖SugarSwizzleSticks这种糖是用来调酒或者饮料用的，会融化在饮料里，和棒棒糖还是有所不同的哦！最后再教大家几句在购买糖果的时候可以用到的英文：MayIgetsomejellybeans?我能拿一些彩虹糖豆吗？CouldIhaveapoundofgummybears,please?请给我一磅小熊软糖好吗？下次要买糖，除了“Iwantsomecandy”以外，可以用这些更地道的表达啦！"},
{"name": "昨天晚上跟你发火了，具体原因呢是这样的。", "email": "https://www.mmbang.com/bang/566/29175325", "author": "akyexcW", "num": "20", "time": "2018-09-24", "content": "昨天晚上跟你发火了，具体原因呢是这样的。昨天下午学好尤克里里回来，我们先做了一点作业，然后我要求你读书，读拼音。因为你一开始读得都是对的，我表扬了你，但是有些不熟练，我就要求你自己继续读两遍。你讨价还价增加到读5遍，好你一边读拼音，我一边忙晚饭，过了一会儿，你哭哭啼啼的来说你肚子疼（因为这是你的老把戏，所以我没理你）你姥爷过来了，抱着你就说，你这个妈妈，老是要把孩子欺负哭了！我当时听着心理特不是滋味，因为她年纪大了，我也没说什么！晚上吃饭的时候，我把这件事告诉你爷爷奶奶，你奶奶说，孩子长大了，要好好教育了，你放心，我不偏袒！好，我以为你奶奶终于想通了，我心理很高兴。吃完晚饭，洗好碗上楼。看见你在奶奶房间玩手机（你们先上楼的），我什么也没说，只是喊你来练字，你为了早点写完去玩手机，写的那个字哦，我都不忍心看！于是，我要求你重新写！好，你又开始拿起你的武器攻击我，哭！我以为你奶奶不会过问的，哪知一会儿，就偷偷的躲在房门口朝你招手，我当时那个气啊！我没忍住，就对你奶奶说，你不是不管的吗？你奶奶朝我说，这么晚，你要把孩子怎哪样！不是，我一没打你，二没骂你，就这么无缘无故的受了这么些委屈，我该怎哪样，学着你哭吗？我一哭，恐怕大家又要出来讨伐我，说我不懂事了吧！这让我想到你小时候，我跟你讲，对于你哭我是有心理阴影的，因为只要你一哭，你奶奶就跟你爷爷说，“你看看呢，你女儿又把你孙子弄哭了”搞得我好像是个虐待狂一样，所以我特别不爱你哭，看到你哭我就头疼！更委屈的是，因为昨晚你哭，你那可爱的爸爸竟然顺手打了我两下，我当时就火了！我说下次再因为你哭是我受了委屈，我绝对会打你，不信你试试看！然后跟老公的各种不和，就不提了。反正顺手打我两下的这件事没完！"},
{"name": "替孩子收藏这套乘法口诀，让孩子爱上数学", "email": "https://www.mmbang.com/bang/566/29185188", "author": "coinsidence", "num": "6", "time": "2018-09-24", "content": "数学其实是一门很灵活的学科，也有很多速演算法孩子们并没接触过，那么应该怎么样提升孩子的计算能力呢?只要找对好的学习方法和技巧，还怕孩子不会吗？从同数连加导向乘法运算，是从理解乘法意义、学习口诀开始的。教改实验证明，引导学生对乘法基本九九作分析，以理解其构成规律，对学口诀有重大作用。但是，现在正火的印度式19x19乘法口诀更是完爆九九乘法表！演算印度乘法口诀走红，比我们的还快！给孩子收吧当中国妈妈因为小朋友会背９*９乘法表而高兴的同时，印度小孩已经在背19*19乘法了！难怪近几年印度进步得那么快印度的九九乘法表是从1背到19(→19×19乘法)，不过您知道印度人是怎么心算11到19的数字的乘法吗？我是看了下面内容之后才恍然大悟的，实在太神奇了！口诀请试着用心算算出下面的答案：13×12＝？(被乘数)(乘数)印度人是这样算的：第一步：先把“13”跟乘数的个位数“2”加起来，13+2＝15第二步：然后把第一步的答案乘以10(→也就是说后面加个0)第三步：再把被乘数的个位数“3”乘以乘数的个位数“2”2×3=6演算第四步：(13＋2)×10＋6＝156就这样，用心算就可以很快地算出11×11到19×19的乘法啦这真是太神奇了！我们试着演算一下：14×13：(1)14+3＝17(2)17×10＝170(3)4×3＝12(4)170+12＝182心算16×17：(1)16+7＝23(2)23×10＝230(3)6×7＝42(4)230+42＝27219×19(1)19+9＝28(2)28×10＝280(3)9×9＝81(4)280+81＝361真的好简单吧？赶紧给孩子收住吧，技多不压身！"},
{"name": "小学二年级九九乘法口诀：4种记忆方法，5分钟全掌握！", "email": "https://www.mmbang.com/bang/566/29188208", "author": "鸳鸯刀", "num": "1", "time": "2018-09-24", "content": "九九乘法表算是孩子数学启蒙时必背口诀，以前一直印在铁皮铅笔盒里面，但是现在已经很少见这种“老土”文具取而代之的是各式各样的精美文具盒孩子看的少了，自然不容易记忆，今天老师教给家长们集中介绍熟记乘法口诀表的小窍门!孩子总是背不会数学口诀？其实乘法口诀就那么一点，只要天天读，天天写，一行一行背，第一行背好，再背下一行，下一行背好两行连在一起再背，然后再背第三行，第三行背完，再三行一起背......一直这样反复背下去，再加上家长提醒、提问（打乱顺序），孩子很快就会掌握。若一定要问有什么技巧，那我就谈一下一点小窍门：有的特殊的挑出来：如三八二十四与四六二十四对六七四十二二七十四对五八四十四九三十六与六六三十六对七九六十三二九十八与三六十八对九九八十一三四十二与二六十二对四五二十六九五十四对五九四十五八九七十二对三九二十七后面的得数都是反过来的。二八十六与四四十六得数一样（上面的几个“与”得数一样的挑出来，以后的数学题上会出现这样的题目——写几个不同的算式使得积是一样的）九较特殊，也好记：你可以让孩子伸开双手，一九让他弯下左手拇指，看两只手剩下九就得九，二九你让他弯下左手第二个手指，弯下的手指左边剩下1个作为十位数，右边剩下8个作个位数就得十八，三九你让他弯下左手第三个手指，弯下的左边有2个右边有7个，所以是二十七......以此类推，很快掌握。采取多种巧妙和有效的辅助办法，这个问题其实是很容易解决。理解记忆法理解性记忆需要有一定的参照物，即自己比较熟悉的口诀，比如:七七四十九，八八六十四，九九八十一等，根据这些可以很轻松的找到推算的办法。例如：8×9的结果想不出，则可思考“9个9减去一个9”，也就是“81-9=72”，当然得出结论后不能写上72就算了，还应把“8×9”的口诀在心里默念一遍，多经历几次这样的思考后，“八九七十二”这句也将成为铭记于心的口诀了。对比记忆法对比即是多对数字进行观察和比较。故事记忆法故事对于故事族的精灵来说是喜闻乐见的，有些口诀比较特殊，他们可以利用故事的形式来帮助学记忆.如：唐僧师徒在取经的过程中历尽了九九八十一难,孙悟空有八九七十二变,而猪八戒只有一半法力,四九三十六变,遇到妖怪,孙悟空不管三七二十一,抡起金箍棒就打。手指记忆法“伸出十个手指头，手心朝向自己，从左数，顺序依次为1---10。如果想要知道几个9的乘积，只要弯住第几个手指，看它的左边有几个指头就是几个十，右边有几个指头就是几个一，合起来就是所要求得的积。”如：二九十八，意义为2个9得18，所以弯曲第二个手指头，弯曲的手指的左边有1个指头，右边有8个指头，合起来就是18，即二九十八。"},
{"name": "孩子，脆弱的心灵咋承担繁重的学习压力？", "email": "https://www.mmbang.com/bang/566/29188855", "author": "毛豆妈213", "num": "4", "time": "2018-09-24", "content": "开学已经两周了，今天我班又转来了一位女学生，上五年级。孩子之前上的学校是住宿的，一周回来一次。听孩子爸爸说，最近一周孩子总说自己不舒服，不是肚子疼，就是头疼。总让家长接回家，可是送到医院又检查不出什么事，所以家长想让他转到我校，不用住宿，这样晚上可以回家。这个女孩子情绪一直不稳定，她爸爸走后，总是哭。没有心情学习，一直说不想待在这里，想回家。经过劝说，做在了教室。一下课，就借我的手机给父母打电话。下午的时候，一直哭，说现在不想在这，明天再来，让打电话叫爸爸来接。后来，她爸爸过来把她接回家了。面对这样的学生，真是没有办法了。开学时，总有一些学生产生厌学情绪，家长要及时劝解，要让学生明白，上学是为了什么，适应学校是一个人必经的过程。走上社会了，要适应更大的环境。一个人，不想经历困难挫折是不可能的，遇到难题要想办法解决，不能一味地逃避。学习是一件苦差事，但是，必须去学，假如不能承受，心灵过于脆弱，经历不了风雨，将来怎么办？"},
{"name": "写作业拖拖拉拉注意力不集中", "email": "https://www.mmbang.com/bang/566/24453323", "author": "qzuserj6E3j", "num": "60", "time": "2018-09-24", "content": "七岁娃每次写作业写写停停，开小差，上课不知道在想啥？是怎么回事检查了不缺锌，铅也不高是怎么回事？"},
{"name": "2018年最新“凑十法与破十法”大全，孩子学会后，成绩一级棒", "email": "https://www.mmbang.com/bang/566/29187006", "author": "coinsidence", "num": "3", "time": "2018-09-24", "content": "2018年最新“凑十法与破十法”大全，孩子学会后，成绩一级棒最近收到不少宝妈留言，称孩子在小学二年级开始出现数学跟不上的情况。今天为各位宝妈宝爸分享的凑十法，是以20以内的加法的逻辑思路。让孩子掌握这个方法非常好，因为数学不是知道结果就好，是要明白来龙去脉才算真掌握。特别是刚开始学加减法的孩子最好让她明白这个拆分的道理，不然有可能她是靠背下来的而不是真的明白为什么得到结果。想要掌握凑十法，就必须掌握五大口诀，“9要1”、“8要2”、“7要3”、“6要4”、“5要5”"},
{"name": "2018年9月23日是值得纪念的一个日子", "email": "https://www.mmbang.com/bang/566/29183641", "author": "akyexcW", "num": "5", "time": "2018-09-25", "content": "2018年9月23日是值得纪念的一个日子！你们跆拳道上台表演，我以为你会胆怯的（因为你以前会害怕，会哭），台下那么多观众。从你开始去准备，我就提心吊胆的。害怕你会哭。最后，你让我大吃一惊，你一点都不怯场，还表现得好棒！老师也表扬你了！儿子你真棒！你真的在一天天长大！希望以后还有机会参加你尤克里里的表演，宝贝，妈妈爱你！"},
{"name": "小学语文从兴趣到习惯，请看这位妈妈如何引导孩子", "email": "https://www.mmbang.com/bang/566/29188180", "author": "莞莞", "num": "1", "time": "2018-09-24", "content": "'我从来都不认为，小学语文兴趣应该由家长来激发，家长做的事情应该是让孩子的兴趣茁壮成长。'王妈妈微笑着说道，王妈妈女儿今年上小学三年级，每周能读3-4本书，每年买书钱要花3000多。王妈妈到底是怎么做到的呢？首先王妈妈通过好老师，激发、维持孩子的阅读热情，自己则不断引导孩子，以掌握为目的，学习语文知识。久而久之，孩子养成了主动学习的习惯，乐在其中。有家长可能想问了，我也一直在引导孩子的语文学习，为什么就没像王妈妈一样呢？先给家长举三个例子，看看家长引导过后，孩子是怎么样的？1、孩子充满动力学习语文，考试一结束，就把语文束之高阁，疯狂玩去了。2、孩子充满动力学习语文，拿了高分以后，和同学比较，和朋友比较，回家告诉爸妈，希望能够得到表扬、物质奖励。3、孩子充满动力学习语文，为得是掌握、运用语文知识，并会主动进行课外拓展。如果是1、2两种情况，说明家长更偏向使用物质奖励方法引导孩子，这个做起来虽容易，却对孩子主动、钻研语文学习帮助很小。因此，家长可以多通过这三个小妙招，帮孩子由兴趣变习惯：1、多读多记现在越来越多地方，从小学一年级开始，就教会孩子识字，孩子已经有了基础词汇量。所以，可以购买适龄优质书籍给孩子（比如绘本）。不仅仅促进孩子词语、素材、感情的积累，更能帮助孩子增加写作的灵气、思想深度。这恰恰是后期，孩子'以掌握知识为目的'的重要支撑。2、多写对于在上小学的孩子，从日记出发。让孩子每天写点内容，一句、两句，只要孩子愿写就行。这就是孩子在不断运用的过程中，慢慢理解知识、掌握知识。等到孩子慢慢养成写日记的习惯了，还可以给孩子小卡片，让他随时记录素材，回家添加到日记里。3、多表达很多老师，在教课的时候也会遇到不懂的知识，但是他们不用太久，就能真正掌握这些知识。为什么？因为他们在不断教给学生，说出来，学生听不懂、不认可，这就是知识没掌握的地方，然后再进行学习攻克。诺贝尔物理奖获得者理查德•费曼，将这种高效理解知识的方法，叫做费曼技巧。家长可以根据费曼技巧，简化一些习惯，让孩子坚持去做。如果家长能够真正地做到这几点，再加上一个好老师，就等着孩子语文阅读起飞吧！"},
{"name": "9月24号，天气晴 你跟你爷爷去钓了一天", "email": "https://www.mmbang.com/bang/566/29191119", "author": "akyexcW", "num": "2", "time": "2018-09-25", "content": "9月24号，天气晴你跟你爷爷去钓了一天的鱼，嫌弃鱼少，就撑船下河用渔网网。你爷爷听你的撑船下河，在河周边用棒子使劲的敲打水面，竟然有三条白鲢鱼跳到船上了，把你高兴得又叫又跳！可是晚上煮了，你又没怎么吃！你说钓鱼是乐趣，是好玩，不一定要吃的！好吧，就你知道的多，呵呵😊😊😊"},
{"name": "孩子“懒”，可能是身体缺了啥，家长勿怪", "email": "https://www.mmbang.com/bang/566/29194594", "author": "碧血剑", "num": "1", "time": "2018-09-25", "content": "如今，无论是幼儿园还是街道诊所，都会不定期的给孩子检测微量元素，有家长疑惑了，以前的孩子缺啥还不一样长大，不就是缺了点营养吗，至于如此兴师动众？其实，这种观念不对，时代不同了，现代社会对于孩子综合素质的要求也越来越高。而任何一种微量元素的缺乏都可能会直接或间接的导致孩子身体或心理的不适。今天我们就重点探讨一下关于“铁”缺乏的相关表现，和对孩子健康的影响。缺铁会引起孩子贫血症状的发生，不但会影响孩子的学习能力还会影响孩子的身体能动性。其表现为：1.据有关统计，从2015年至今，在校学生中，无法集中注意力，同时出现倦怠感的孩子数量越来越多。专家也很疑惑，现代人的生活水平提高了，可孩子们的身体状况却越发的不乐观，纠其原因和孩子们挑食、厌食、导致身体严重缺铁。而铁是组成血红蛋白的重要成分，当身体缺乏他的参与时，就无法把氧气顺利传输至身体各个部分。没有血液的及时供给，孩子们自然会感到筋疲力尽，当然这种情况不仅仅发生在孩子的身上，成人也一样。2.以小编自己的儿子为例，他的手脚的指甲盖都相比同龄孩子要脆弱得多，最明显的体现，就是指甲更薄更脆。在给孩子治疗的过程中，同来就医的孩子甚至出现指甲凹陷、勺状等等。这些都属于缺铁的身体特征之一。3.上面我们已经说过，当孩子身体缺铁时，会严重影响到血液对身体的输送，如果这种影响已经足够严重时，孩子们就会在走路或在跑跳时，感觉呼吸不畅，当然，这都是血样量不足的表现，如果要追究根源，都是缺铁惹的祸。4.我们走在街上，常见到长的很白的女孩子，在我们都夸耀孩子长得好看时，却忽略了孩子的白是否和缺铁有关。有一位专门研究身体缺铁的科研小组表示，如果当我们目测一个人看上去面色苍白，绝对不要当她是一件好事。因为皮肤的异常苍白很可能是是血流量和红细胞造成的，这也说明，你需要提高血液的供给量和红细胞的增加了。就这些家长们，如过您在带孩子的过程中发现，孩子出现以上任何一个症状时，就需要警惕了，最好的办法就是通过微量元素的检测，获知孩子身体营养是否均衡，并通过医生的帮助和建议，给孩子加以调理。当然还有最好的办法，那就是让孩子养成不吃零食、不偏食、不厌食的好习惯，并坚持持续的户外锻炼。"},
{"name": "天呐我做小学生家长一个月了", "email": "https://www.mmbang.com/bang/566/29195759", "author": "琪琪&薇薇", "num": null, "time": "2018-09-25", "content": "人家都说，生孩子千万别间隔3年，不然将来一个在高考，一个在中考。还好我明智，没有间隔3年，也没有间隔5年，我们间隔两年……这直接导致了像双胞胎似的育儿方式。而且，我有两个儿子。兄弟现实中的二胎家庭鄙视链是这样的：金字塔的顶端是一女一男、其次是一男一女、再次是两个女儿，而最底端的是两个儿子。而我，已经习惯了别人知道俩儿子后憋不住的笑，略带同情的安慰，甚至还有大婶替我操心儿子们将来娶媳妇的问题。我知道，大家都是善意的。经过几年的历练，我早已经习惯了儿子们同进同出，一起去幼儿园，一起接出幼儿园，一起去捞鱼，一起去画画的日子。但是，从今年9月开始，大儿子成为了一名小学生，一个名副其实的小豆包。从此，一家人兵分两路，一个送哥哥去小学，一个送弟弟上幼儿园。不知不觉间，小豆包就快“满月”了。我也做了将近一个月的一年级家长。那么，二胎家庭的小学生活是怎么样的呢？记事本一页完全不够用孩子的新学年是从9月1号开始的。家长的新学年是从8月下旬开始的，有的甚至更早，从幼升小交材料那一刻就进入了状态。但是，8月下旬开学前的各种通知绝对是最密集的。小豆包的一年级全体家长会、小豆包分班查询、小豆包班级家长会、小豆包认教室、小豆包取校服……然后，几轮宣讲和通知下来，记事本上已经写满了要做的事情，大到“一老一小”减员，小到一支铅笔的型号。记事本一页都写不下。事无巨细都要记下来啊你以为这样就结束了？不！还有弟弟幼儿园的各类通知。新学年要购买的文具，准备的照片、生活用品，老师的要求详细而周到。家长只好把两个孩子的开学用品各自标注，分类采买。这就是二胎家庭的状态。当各类通知纷至沓来之时，就是家长晕头转向之时。“妈妈，什么时候有加餐啊？”为了让哥哥有个快乐的学前时光，我们暑假没有报任何有效衔接班，改为自由学习。孩子很快乐，不但体重飙升，而且看了不少动画片。至于知识学习，呈缓慢上升的趋势。所以，直到上学那天，他都不清楚学校的真实流程。然后，他在开学的第一天，据说一直盼着像幼儿园般的酸奶加餐。因为没有加餐，饿得够呛。当他悄悄地问“妈妈，什么时候有加餐啊？”大家都忍不住笑了。没有上下午加餐的小学生活开始了老二？老二是谁？家有小学生的夜晚注定是忙碌的。初为小学生，大人孩子都紧张，班级群都处于置顶状态。每每有消息弹出，必须立刻马上第一时间看。然后认真记下老师的各类提醒和作业。每每晚饭后，总希望拿出点时间陪老大过一遍当天的课，陪着写一会儿作业。这个时候，平时360度无死角可爱的老二就不那么可爱了。要么在一边大呼小叫，要么缠着哥哥各种玩。最后只能让家里人带离现场。听二胎前辈们说，为了应付期中和期末考试，他们还会把老二送去爷爷奶奶家。可见二胎们对哥哥姐姐的影响都是差不多的。要说上学对我们家最大的影响，应该是顾不上照顾老二了。早上没法送，晚上来不及接。开学一个月，我没有送过一次弟弟去幼儿园。弟弟为哥哥的学习让路。竟然没给我陪写作业发飙的机会从开学季开始，很多辅导作业要准备救心丸的帖子就流传开来。做了万全准备，但是没想到第一次为学习发火，竟然不是因为娃学校的作业，而是辅导班的作业，也是醉了。为啥陪娃写作业没发火？因为学校压根儿就没留什么笔头作业。开学一个月，家庭作业通常是回家读熟语文书第几页。或者是数学老师发微信：学了数字几，课堂上已经练习，回家可以少写几个。我们谨遵老师的教导，回家真的只写几个数。通常，进行到这个环节时，娃已经困得睁不开眼了。因为学校没有午睡，加上放学后1个半小时的排球社团，他支撑到晚上8点多已经可以随时睡过去了。所以丝毫没有给我任何给他增加作业的机会，来不及发脾气，就匆匆让他洗洗睡了。所以这段时间家庭和谐，不知道为了作业的冲突什么时候爆发。每天困得要命，还没机会是狮子吼但是，开学第一个月确实也冲娃发脾气了。原因是英语辅导班的视频打卡作业，看到小朋友们顺畅的读英文，再看看我娃练了两天还是读不下来的样子，真的没忍住。家长微信群是个优雅的江湖有人的地方就有江湖，有孩子的家长群更像个优雅的江湖。除了在有老师的微信群里，大家习惯性点赞、谢谢、老师辛苦了之外，在没有老师的家长群里，还是相对平和。讨论的都是孩子的吃喝拉撒事儿。不过说到底离不开孩子的学习，不时有妈妈一起团辅导班的招募，钢琴、篮球、英语，总有一款适合你。不过当一个上英语班的妈妈甩出几张长长的英文文章，要求孩子具备阅读长文的基本能力，才能进水平班时，我还是默默滴退下了。没有对比就没有伤害。"},
{"name": "父母暴力阻止孩子玩手机，既伤感情还伤孩子自尊，可以试着这样做", "email": "https://www.mmbang.com/bang/566/29307407", "author": "Wonderful", "num": "1", "time": "2018-09-28", "content": "大家好，相信现在的家长都对孩子的管教有自己的想法和见解，有的家长和孩子关系很好，孩子犯错了会心平气和的教育孩子，给孩子讲道理。而有的家长和孩子关系却不好，孩子闯祸了，发生了什么事情都只会打骂孩子，这样时间久了就会造成亲情越来越生疏。打骂孩子早已经不提倡了，而且现在的孩子早熟的情况太多了，很小就懂一些人情世故了，如果还和以前年代一样教育孩子肯定是不行的，现在的网络这么发达，小孩子都喜欢玩，而且玩手机已经不再是稀奇的事情了，但是玩手机如果一直沉迷游戏里，那肯定是影响学习的，这是让大家比较头疼的。如果不让小孩子玩手机，现在的社会几乎是不可能的，毕竟智能科技和网络都已经改变了我们的生活，很多初中生都已经有手机了，只不过在学校肯定是不让带的，手机现在越来越智能，大部分的孩子都会抵不住诱惑，而玩起了手机游戏，这是毋庸置疑的，那么如果孩子沉迷游戏该怎么办呢？大部分喜欢玩游戏的小孩子，性格都比较内向，不太与人沟通，学习成绩肯定是影响的，家长看在眼里，急在心里，如果有错误的教育孩子方式，那么这都是对孩子有影响的。有时候并不是都孩子的错，要多想想是不是教育方式出问题了，沟通问题，环境问题等因素。小孩子青春期叛逆很严重，长时间的玩手机，会让孩子觉得在虚拟的网络世界里会得到存在感和优越感，然而就越来越不喜欢与人在现实里交际，家长一味的打骂孩子，那只能让他们越来越不听话，也就是口服心不服，还是不听话，时间久了甚至会酿成重大事件。最可怕的并不是现在的手机游戏，而是正在缺失的亲情，亲情对孩子和家人的重要性不用多说，如果对孩子的关爱不够，那孩子为什么会听话？小孩子肯定也要找地方发泄的，那肯定是沉迷在游戏里了，因为他们的感觉就是在游戏里变得更强，还不会被欺负。现在会经常听到孩子家长之间的吐槽，说现在的小孩子就喜欢玩手机游戏，不爱出门，放学了作业不写就玩游戏，学习成绩每次都不合格等等。这些问题已经足够让家长重视了，我们要多想想自身的问题，多给孩子一些关心关爱，经常和孩子沟通，不要再打骂孩子了，因为他们也有自尊心的，相信一定会慢慢解决这些问题的。"},
